[
    {
        "id": 1,
        "testId": 152,
        "text": "A. C'est une bonne idée de peindre des enfants.\n\nB. Cette sculpture est très intéressante.\n\nC. Il y a beaucoup de visiteurs aujourd'hui.\n\nD. J'aime les couleurs de ce tableau.",
        "audio": "/mp3/152/1.mp3",
        "img": "/mp3/152/1.jpg",
        "options": [
            "Proposition A.",
            "Proposition B.",
            "Proposition C.",
            "Proposition D."
        ],
        "answer": 1
    },
    {
        "id": 2,
        "testId": 152,
        "text": "A. Il est interdit de courir.\n\nB. Le toboggan est fermé.\n\nC. Mettez votre bonnet de bain.\n\nD. Vous devez sortir de l'eau.",
        "audio": "/mp3/152/2.mp3",
        "img": "/mp3/152/2.jpg",
        "options": [
            "Proposition A.",
            "Proposition B.",
            "Proposition C.",
            "Proposition D."
        ],
        "answer": 0
    },
    {
        "id": 3,
        "testId": 152,
        "text": "Quelle est votre profession ?\n\nA. Je m'appelle Laurent Dubois.\n\nB. Je rentre de Bruxelles.\n\nC. Je suis avocat à Paris.\n\nD. Je viens d'avoir 36 ans.",
        "audio": "/mp3/152/3.mp3",
        "options": [
            "Proposition A.",
            "Proposition B.",
            "Proposition C.",
            "Proposition D."
        ],
        "answer": 2
    },
    {
        "id": 4,
        "testId": 152,
        "text": "C'est votre premier séjour en France ?\n\nA. Non, j'ai fait plusieurs voyages en Asie et en Afrique.\n\nB. Non, j'ai gardé de très bons souvenirs de ce voyage.\n\nC. Non, je suis déjà venue en vacances avec mes parents.\n\nD. Non, je suis partie pour deux semaines avec mes amis.",
        "audio": "/mp3/152/4.mp3",
        "options": [
            "Proposition A.",
            "Proposition B.",
            "Proposition C.",
            "Proposition D."
        ],
        "answer": 2
    },
    {
        "id": 5,
        "testId": 152,
        "text": "Bonjour madame, je voudrais des informations sur cette machine à laver. Est-ce qu'elle fait beaucoup de bruit?\n\nA. Non, elle a un programme silencieux.\n\nB. Non, elle consomme peu d'énergie.\n\nC. Non, elle est facile à installer.\n\nD. Non, elle peut contenir huit kilos.",
        "audio": "/mp3/152/5.mp3",
        "options": [
            "Proposition A.",
            "Proposition B.",
            "Proposition C.",
            "Proposition D."
        ],
        "answer": 0
    },
    {
        "id": 6,
        "testId": 152,
        "text": "Hey Sophie, dis-moi pourquoi tu es toujours aussi en forme?\n\nA. Je fais souvent de l'exercice.\n\nB. Je lis des histoires drôles.\n\nC. Je regarde le sport à la télé.\n\nD. Je vais au cinéma.",
        "audio": "/mp3/152/6.mp3",
        "options": [
            "Proposition A.",
            "Proposition B.",
            "Proposition C.",
            "Proposition D."
        ],
        "answer": 0
    },
    {
        "id": 7,
        "testId": 152,
        "text": "Allô, la réception? M. Durand, je suis dans la chambre 405. Pouvez-vous me faire monter mon repas?\n\nA. Avec ou sans sucre, monsieur?\n\nB. C'est à quel sujet, je vous prie?\n\nC. C'est un appel pour l'étranger?\n\nD. Vous avez déjà choisi votre menu?",
        "audio": "/mp3/152/7.mp3",
        "options": [
            "Proposition A.",
            "Proposition B.",
            "Proposition C.",
            "Proposition D."
        ],
        "answer": 3
    },
    {
        "id": 8,
        "testId": 152,
        "text": "Est-ce que vos amis sud-américains parlent français?\n\nA. Non, ils ont pris des cours.\n\nB. Non, je parle espagnol avec eux.\n\nC. Non, nous discutons ensemble.\n\nD. Non, on se téléphone souvent.",
        "audio": "/mp3/152/8.mp3",
        "options": [
            "Proposition A.",
            "Proposition B.",
            "Proposition C.",
            "Proposition D."
        ],
        "answer": 1
    },
    {
        "id": 9,
        "testId": 152,
        "text": "Quand commence le festival de jazz de Montréal?\n\nA. Début juin.\n\nB. Depuis hier.\n\nC. Jusqu'à minuit.\n\nD. Pendant dix jours.",
        "audio": "/mp3/152/9.mp3",
        "options": [
            "Proposition A.",
            "Proposition B.",
            "Proposition C.",
            "Proposition D."
        ],
        "answer": 0
    },
    {
        "id": 10,
        "testId": 152,
        "text": "— Pierre, tu travailles la semaine prochaine?\n\n— Non, on descend avec les enfants dans notre maison de campagne dans le sud.\n\n— Tu as de la chance de te reposer un peu.\n\n— Oui, je vais enfin pouvoir jouer au tennis.\n\nQue fera Pierre la semaine prochaine?",
        "audio": "/mp3/152/10.mp3",
        "options": [
            "Il aura la visite de sa famille.",
            "Il fera une compétition.",
            "Il pourra travailler au calme.",
            "Il sera en vacances."
        ],
        "answer": 3
    },
    {
        "id": 11,
        "testId": 152,
        "text": "— Bonjour monsieur.\n\n— Bonjour. Je déménage bientôt et je voudrais savoir comment faire pour continuer à recevoir mon courrier.\n\n— C'est simple. Vous devez remplir un formulaire en indiquant votre nouvelle adresse.\n\n— Et ensuite ?\n\n— Ensuite, nous nous occupons de l'envoi quotidien de votre courrier.\n\nPourquoi l'homme va-t-il au guichet de la poste?",
        "audio": "/mp3/152/11.mp3",
        "options": [
            "Pour un achat.",
            "Pour un envoi.",
            "Pour un renseignement.",
            "Pour une réclamation."
        ],
        "answer": 2
    },
    {
        "id": 12,
        "testId": 152,
        "text": "— Bonjour. Je suis étudiant en commerce international à l'Université de Laval et je voudrais déposer une demande de chambre sur le campus pour le semestre prochain.\n\n— Avez-vous tous les documents indiqués dans le dossier? Je crois. Voici mon passeport, mon attestation de bourse.\n\n— Je ne vois pas la copie de votre carte d'étudiant. Il nous la faut absolument pour enregistrer votre demande.\n\n— D'accord. Je repasserai cet après-midi.\n\nQue veut cet étudiant?",
        "audio": "/mp3/152/12.mp3",
        "options": [
            "Avoir une aide financière.",
            "Obtenir un logement.",
            "Participer à un échange.",
            "S’inscrire à un cours."
        ],
        "answer": 1
    },
    {
        "id": 13,
        "testId": 152,
        "text": "— Bonjour, vous cherchez qui ?\n\n— Bonjour, je souhaiterais rencontrer M. Bernard. Ah, je crois qu'il n'est pas à l'université aujourd'hui. Attendez, je regarde ton planning de la semaine. C'est cela, il est absent cet après-midi, il assiste à un colloque. Je peux vous donner un rendez-vous pour demain si vous voulez ?\n\n— Demain, ce n'est pas possible, je suis en stage toute la journée.\n\n— Alors lundi ?\n\n— Lundi, oui, ce serait bien. Dans la matinée, ce serait possible ?\n\nQue souhaite cette étudiante ?",
        "audio": "/mp3/152/13.mp3",
        "options": [
            "S’entretenir avec un enseignant.",
            "Assister à un colloque.",
            "S’inscrire à l’université.",
            "Suivre un stage."
        ],
        "answer": 0
    },
    {
        "id": 14,
        "testId": 152,
        "text": "— Est-ce que tu veux participer au cadeau pour Daniel ?\n\n— Un cadeau ? Pourquoi ?\n\n— Il part à la retraite à la fin du mois.\n\n— Il part déjà ? Le service semblera vide sans lui. Et comment va faire le chef sans son secrétaire ?\n\n— Ah, ça ! Il essaie de trouver quelqu'un pour le remplacer, mais je crois qu'il va avoir du mal à trouver un aussi bon employé que lui.\n\n— Si le remplaçant doit plaire au chef, aux collègues et aux clients, c'est sûr, ça va être dur.\n\nPour ces personnes, qui est Daniel ?",
        "audio": "/mp3/152/14.mp3",
        "options": [
            "Leur client.",
            "Leur collègue.",
            "Leur directeur.",
            "Leur professeur."
        ],
        "answer": 1
    },
    {
        "id": 15,
        "testId": 152,
        "text": "— Alors, finalement, tu as vu l'exposition Mathis ?\n\n— Oui, j'y suis allée pendant les vacances. Il y avait deux heures d'attente avant de pouvoir entrer. Heureusement que j'avais un bon livre.\n\n— Ah oui, c'est souvent comme ça. Mais après, tu as vu ? La disposition des tableaux, l'organisation de l'espace, la lumière... C'est vraiment superbe.\n\n— Oui, il y a un très bel éclairage, qui met bien les étoiles en valeur. Mais dans cette foule, il faut se battre pour les voir. Très sincèrement, j'aurais été plus tranquille chez moi à feuilleter une revue d'art contemporain.\n\nPourquoi l'un des interlocuteurs n'a-t-il pas apprécié l'exposition ?",
        "audio": "/mp3/152/15.mp3",
        "options": [
            "Il n'aime pas l'œuvre de ce peintre.",
            "La présentation des tableaux lui a déplu.",
            "Il a trouvé qu'il y avait trop de visiteurs.",
            "Il s'est ennuyé en faisant la queue."
        ],
        "answer": 2
    },
    {
        "id": 16,
        "testId": 152,
        "text": "Salut Anne, c'est Julie. J'ai vu une annonce pour un appartement à Montpellier. C'est dans un immeuble moderne, au quatrième étage. Il est agréable et se trouve en plein centre-ville. Je veux le louer en juillet. Je serais ravie d'y passer les vacances avec toi. Tu y réfléchis ? Rappelle-moi. Quel est le projet d'été de Julie ?",
        "audio": "/mp3/152/16.mp3",
        "options": [
            "Aller chez Anne pendant ses congés.",
            "Passer le mois de juillet à Montpellier.",
            "Prêter son appartement à son amie.",
            "Visiter des logements en centre-ville."
        ],
        "answer": 1
    },
    {
        "id": 17,
        "testId": 152,
        "text": "— Alors, ton voyage en Allemagne ?\n\n— Super ! J'ai pu rencontrer les responsables de programme et leur proposer nos produits. Dans l'ensemble, ils étaient assez intéressés. C'est plutôt encourageant pour la suite.\n\n— Génial ! Tu as pu visiter un peu la ville ?\n\n— En dehors du quartier de l'hôtel, pas vraiment. Je suis assez déçue. Mais je n'ai pas eu le temps. Je ne suis restée que trois jours et j'avais beaucoup de personnes à rencontrer. On mangeait tout le temps au restaurant de l'entreprise. Les journées se terminaient tard.\n\nQue regrette la femme ?",
        "audio": "/mp3/152/17.mp3",
        "options": [
            "Elle aurait aimé faire du tourisme.",
            "Elle aurait préféré se coucher tôt.",
            "Elle espérait avoir plus d’interlocuteurs.",
            "Elle s’attendait à un accueil plus favorable."
        ],
        "answer": 0
    },
    {
        "id": 18,
        "testId": 152,
        "text": "— Maman, tu sais, avec Julie, on a décidé d'acheter un lave-vaisselle. Avec les deux enfants, il y a beaucoup de vaisselle. Mais j'ai peur que ça consomme beaucoup d'eau et que ça soit bruyant.\n\n— Détrompe-toi. Il paraît qu'on utilise moins d'eau avec un lave-vaisselle qu'en lavant à la main. Et les nouveaux appareils sont vraiment silencieux.\n\n— Et toi ? Tu n'en veux pas un ? Boah, je suis seule. Même avec un petit appareil, il faudrait que j'attende plusieurs jours avant qu'il soit rempli.\n\nPourquoi la mère refuse-t-elle d'avoir un lave-vaisselle?",
        "audio": "/mp3/152/18.mp3",
        "options": [
            "Parce qu’elle trouve ça trop bruyant.",
            "Parce que c’est inadapté à ses besoins.",
            "Parce que ça consomme trop d’eau.",
            "Parce que ses enfants font la vaisselle."
        ],
        "answer": 1
    },
    {
        "id": 19,
        "testId": 152,
        "text": "Mon rôle à moi ? Je suis agent de recrutement. En fait, je suis chargé du projet de démarchage en francisation. Ce projet vise à contacter les immigrants qui sont installés ici au Québec depuis trois ans ou plus et qui ont besoin de connaître la langue pour faciliter leur vie quotidienne. Des programmes de cours de français existent déjà, mais nous, notre rôle c'est de contacter les personnes isolées. Par exemple, les femmes qui, à cause des charges familiales, une grossesse ou les enfants à garder, n'ont pas eu l'occasion d'apprendre le français dès leur arrivée. Quel est l'objectif de ce programme ?",
        "audio": "/mp3/152/19.mp3",
        "options": [
            "Encourager la mobilité des étudiants.",
            "Favoriser l'intégration des étrangers.",
            "Mettre en relation des francophones.",
            "Offrir des emplois aux mères de famille."
        ],
        "answer": 1
    },
    {
        "id": 20,
        "testId": 152,
        "text": "En période de grande bousculade dans les magasins pour les achats de fin d'année, si la perspective des difficultés de circulation ou de stationnement vous angoisse, voici une initiative qui va peut-être vous intéresser. La Ville d'Angers a mis en place un service original pour que les particuliers puissent faire leur course de Noël sans subir le stress des transports en commun. De 14h à 19h, un chauffeur vient vous chercher à votre domicile et vous conduit en centre-ville à proximité des magasins dans lesquels vous souhaitez vous rendre. Ce service est gratuit, à condition d'avoir de nombreux achats à effectuer. Qu’est-ce qui caractérise ce service?",
        "audio": "/mp3/152/20.mp3",
        "options": [
            "Il associe tourisme et shopping.",
            "Il est accessible la journée entière.",
            "Il regroupe les personnes âgées.",
            "Il s'adresse aux acheteurs à Noël."
        ],
        "answer": 3
    },
    {
        "id": 21,
        "testId": 152,
        "text": "— Tu as entendu les informations? Il paraît que le maire veut faire construire une autoroute qui passe par la réserve naturelle de la région.\n\n— Ah bon? Et il va vraiment le faire?\n\n— Pour l'instant, il est obligé d'affronter les écologistes et même le ministère des Transports.\n\nQue se passe-t-il dans la région?",
        "audio": "/mp3/152/21.mp3",
        "options": [
            "Des habitants ont voté pour un maire écologiste.",
            "Les écologistes refusent la construction d'une autoroute.",
            "Le ministère des Transports veut faire construire une autoroute.",
            "Un maire propose d'ouvrir une réserve naturelle."
        ],
        "answer": 1
    },
    {
        "id": 22,
        "testId": 152,
        "text": "— Cette nouvelle façon de faire l'info immédiate par rapport à celle que vous faisiez à l'époque dans l'envoyé spécial vous fascine-t-elle ou vous fait-elle peur ?\n\n— Elle m'inquiète. Elle m'inquiète parce que j'ai l'impression qu'on a tendance à oublier le rôle du journaliste. Nous, vous, nous sommes là pour trier l'information, pour savoir ce qui est vrai et ce qui ne l'est pas. Aujourd'hui avec la valence d'informations que nous avons, en particulier sur les réseaux sociaux, on ne sait plus ce qui est vrai, ce qui n'est pas vrai. Les rumeurs les plus folles courent et ensuite on met des jours et des jours à rattraper une information qui était fausse au départ. Je pense que le journaliste, les journalistes en général, devraient être beaucoup plus présents dans cette course à l'information et faire attention, c'est-à-dire faire leur métier.\n\nQue critique ce journaliste dans la pratique actuelle de son métier ?",
        "audio": "/mp3/152/22.mp3",
        "options": [
            "La formation professionnelle des jeunes.",
            "L'absence de vérification des sources.",
            "Le recours systématique aux technologies.",
            "Les mensonges de certains collègues."
        ],
        "answer": 1
    },
    {
        "id": 23,
        "testId": 152,
        "text": "— Docteur, je ne sais pas ce que j'ai. J'ai très mal au ventre et il est tout gonflé. Je me sens épuisée. Pourtant je rentre de vacances et jusque là je me sentais en forme.\n\n— Allongez-vous, je vais prendre votre attention. Bon, tout est normal. Je pense que c'est juste un problème de digestion, peut-être des repas trop lourds.\n\n— Alors ce n'est pas grave docteur, je peux manger tout ce que je veux ?\n\n— Il faut faire attention pendant quelques jours. Il va falloir maigrir un peu.\n\nPourquoi la patiente consulte-t-elle le médecin ?",
        "audio": "/mp3/152/23.mp3",
        "options": [
            "Parce qu'elle a toujours très faim.",
            "Parce qu'elle est surmenée et stressée.",
            "Parce qu'elle souffre et qu'elle est fatiguée.",
            "Parce qu'elle veut perdre du poids."
        ],
        "answer": 2
    },
    {
        "id": 24,
        "testId": 152,
        "text": "Près de la moitié des meilleurs longs-métrages canadiens produits cette année proviennent du Québec. La liste a été établie par 10 experts nationaux, parmi lesquels on peut citer la productrice Nicole Robert, seule personne représentant le Québec. Ce choix permet de mettre en vedette un groupe de nouveaux jeunes réalisateurs passionnants. Ils ont fait un travail audacieux. Des projections auront lieu dans de nombreuses salles à travers tout le pays, du 14 au 21 janvier, en présence de certains d'entre eux. De quoi parle cette personne ?",
        "audio": "/mp3/152/24.mp3",
        "options": [
            "D'une collection de haute-couture.",
            "D'une exposition de peinture.",
            "D'une sélection de films.",
            "D'une tournée de chanteurs."
        ],
        "answer": 2
    },
    {
        "id": 25,
        "testId": 152,
        "text": "— Psychologue, vous animez une émission télévisée. Comment faites-vous pour jongler entre vos consultations et vos émissions?\n\n— J'ai suspendu mes consultations privées dans un souci éthique. Je ne veux pas utiliser cette émission comme fond de commerce, comme une manière de rabattre de la clientèle. Je suis un thérapeute ordinaire et je ne veux pas donner l'image de quelqu'un qui va plus vite que les autres.\n\nPour quelles raisons ce psychologue a-t-il interrompu ses consultations?",
        "audio": "/mp3/152/25.mp3",
        "options": [
            "Il a répondu à une demande de ses patients.",
            "Il consacre son temps à son nouveau métier.",
            "Il s'est remis en question suite à un échec.",
            "Il veut éviter toute publicité personnelle."
        ],
        "answer": 3
    },
    {
        "id": 26,
        "testId": 152,
        "text": "— Quel rapport aviez-vous avec votre père ?\n\n— Je ne lui parlais plus de mes études. Il avait toujours la peur ou peut-être le désir que je n'y arrive pas. Il s'énervait de me voir à longueur de journée dans les livres. Je crois qu'il pensait que j'étais malheureuse.\n\n— Comment se comportait-il avec vous face au monde extérieur ?\n\n— Devant la famille, les clients, de la gêne, presque de la honte que je ne gagne pas encore ma vie à 17 ans. Il craignait qu'on ne me prenne pour une paresseuse et lui pour un crâneur. Il disait que j'apprenais bien, jamais que je travaillais bien.\n\n— Quelle était pour lui la définition du mot « travail » ?\n\n— « Travailler », c'était seulement travailler de ses mains.\n\nQuelle relation le père entretenait-il avec sa fille ?",
        "audio": "/mp3/152/26.mp3",
        "options": [
            "Il avait du mal à accepter ses choix.",
            "Il essayait souvent de rivaliser avec elle.",
            "Il était attentif à ses centres d'intérêt.",
            "Il lui interdisait les activités intellectuelles."
        ],
        "answer": 0
    },
    {
        "id": 27,
        "testId": 152,
        "text": "— Suad Haddad, vous êtes libraire à Bordeaux. Parmi vos clients, vous en comptez de très jeunes. Dans un album pour enfants, l'image est-elle plus importante que le texte ?\n\n— Il y a des albums sans texte qui sont très forts. Et la Petite Marionnette de Gabriel Vincent en est un exemple. Les émotions sont véhiculées par un trait de crayon extrêmement évocateur et la moindre ligne aurait été de trop. Le bon travail éditorial consiste précisément à équilibrer le texte et l'image tout en laissant l'auteur et l'illustrateur s'exprimer au mieux de leurs compétences. Il y a de grands artistes dans la littérature de jeunesse, qu'ils soient auteurs, illustrateurs ou les deux à la fois. Et il y a aussi des éditeurs passionnés. Ces rencontres donnent naissance à des petits chefs-d'œuvre.\n\nQuel est le point de vue de la libraire interrogée ?",
        "audio": "/mp3/152/27.mp3",
        "options": [
            "La création d'un livre pour enfant de qualité est un travail d'équipe.",
            "Les enfants préfèrent les livres illustrés en trois dimensions.",
            "Pour faire un bon livre, l'auteur doit réaliser lui-même les illustrations.",
            "Un livre pour enfant doit comporter le moins de texte possible."
        ],
        "answer": 0
    },
    {
        "id": 28,
        "testId": 152,
        "text": "— Et si les enfants ne mangent pas assez de fruits et légumes, c'est peut-être parce qu'ils n'aiment pas ça.\n\n— En fait, les enfants mangent principalement par plaisir et c'est une fonction que ne remplissent pas les fruits et légumes. Certes, tout le monde est d'accord pour dire que c'est bon à la santé, que c'est nécessaire, que c'est souvent contraignant à préparer, que cela ne remplit pas l'estomac, voire que ce n'est pas bon. Mais on trouve rarement la notion de plaisir associée aux fruits et légumes.\n\nDe quoi est-il question ?",
        "audio": "/mp3/152/28.mp3",
        "options": [
            "Des besoins énergétiques des jeunes.",
            "Des bons réflexes pour les repas.",
            "Des comportements alimentaires.",
            "Des conseils de préparation culinaire."
        ],
        "answer": 2
    },
    {
        "id": 29,
        "testId": 152,
        "text": "— Alors Patrick, ce stage d'informatique à la Tulipe?\n\n— Oh, ne m'en parle pas. Horrible! Je suis ravi d'être au boulot. D'abord, il a plu toute la semaine, avec une tempête, t'aurais vu sûr. On pensait pouvoir faire des balades en fin de journée. Il n'y a que moi qui voulais encore marcher malgré la pluie. Les autres se retrouvaient au bord pour jouer aux cartes ou refaire le monde. D'autres ont passé leur temps devant la télé.\n\n— Eh bien bravo! Pour prendre le bonheur, c'est réussi.\n\n— Et je ne te décris pas le trou que c'était. Rien à voir à des kilomètres à la ronde.\n\nQu'est-ce que Patrick était le seul à vouloir faire?",
        "audio": "/mp3/152/29.mp3",
        "options": [
            "Jouer aux cartes.",
            "Aller se promener.",
            "Regarder la télévision.",
            "Visiter la région."
        ],
        "answer": 1
    },
    {
        "id": 30,
        "testId": 152,
        "text": "Apprendre à gérer son argent n'est pas une priorité éducative alors que l'argent nous accompagne toute notre vie. Construire un budget ça s'apprend, mais trop souvent le sujet est considéré tabou par les adultes. Donc pas question d'en parler avec les enfants. Dans la sphère de l'école, aucune séance de travail n'est dédiée à cette question. Pourtant, chacun est concerné dans sa vie professionnelle et personnelle par les principales notions que sont les coûts, les crédits, les prêts, les taux d'intérêt, l'endettement. L'économie à l'échelle de l'individu, voilà un domaine qui touche chaque Français sans que jamais celui-ci y soit vraiment initié. Que dénonce cette journaliste?",
        "audio": "/mp3/152/30.mp3",
        "options": [
            "L'absence de formation sur l'élaboration d'un budget.",
            "Le désintérêt des jeunes pour les questions financières.",
            "Le manque de cours d'économie à l'université.",
            "Le peu d'informations des banques sur les crédits."
        ],
        "answer": 0
    },
    {
        "id": 31,
        "testId": 152,
        "text": "C'est l'un des plus importants vols jamais réalisés dans une galerie de peinture en Europe. Il concerne quatre tableaux de certains des plus grands maîtres de la peinture européenne Manet, Renoir, Sisley et Chagall. Le montant du préjudice s'élève à plusieurs centaines de millions d'euros. Ces tableaux sont tellement connus que les enquêteurs pensent que la revente était déjà conclue avant que les trafiquants ne passent à l'acte. Il faut faire vite car ces œuvres sont fragiles. Toutes les polices européennes coopèrent afin de retrouver les malfaiteurs et les tableaux dans les plus brefs délais. Quelle est l’hypothèse de la police sur les œuvres volés?",
        "audio": "/mp3/152/31.mp3",
        "options": [
            "Elles ont été revendues.",
            "Elles seront abandonnées.",
            "Elles sont stockées à l'étranger.",
            "Elles vont être falsifiées."
        ],
        "answer": 0
    },
    {
        "id": 32,
        "testId": 152,
        "text": "La communication est l'une des plus grandes révolutions de notre époque moderne. Elle a bouleversé nos existences et la société. Ainsi parle Dominique Volton, sociologue très médiatique. Dominique Volton a passé sa vie à valoriser une conception originale de la communication. Il s'est penché sur les mouvements de libération de la femme, les syndicats, les médias, la politique. Une question obsède Dominique Volton. Comment réussir à cohabiter avec l'autre? Et un paradoxe l'étonne. Malgré les techniques de communication de plus en plus performantes, les hommes, les sociétés ou les cultures ne se comprennent pas mieux qu'il y a 2000 ans. Comment ce sociologue étudie-t-il la communication?",
        "audio": "/mp3/152/32.mp3",
        "options": [
            "En écoutant les gens dans la sphère privée.",
            "En employant des technologies innovantes.",
            "En interrogeant des personnes cultivées.",
            "En observant divers types d'interlocuteurs."
        ],
        "answer": 3
    },
    {
        "id": 33,
        "testId": 152,
        "text": "Il faut passer devant plusieurs tableaux de la collection permanente avant d'arriver à un seuil métallique qui marque l'entrée dans un espace entièrement vide. Il s'agit de l'exposition VIDE, une rétrospective présentée actuellement à Paris. 50 ans auparavant, un artiste lessivait pour la première fois une salle de musée. C'était en 1958. Yves Klein, célèbre notamment pour ses monochromes, avait alors présenté une salle de musée déserte. L'an dernier, le VIDE, en art contemporain, a donc soufflé ses 50 bougies, l'occasion de faire le point sur cette histoire particulière. Le musée parisien consacre donc une rétrospective aux artistes qui depuis un demi-siècle ont proposé une autre approche du lieu d'exposition. Sur quels registres cette rétrospective joue-t-elle?",
        "audio": "/mp3/152/33.mp3",
        "options": [
            "L'humour: elle met en scène des produits ménagers.",
            "La provocation: elle présente des tableaux scandaleux.",
            "La répétition: elle montre des toiles absolument identiques.",
            "Le paradoxe: elle expose une absence d'œuvres."
        ],
        "answer": 3
    },
    {
        "id": 34,
        "testId": 152,
        "text": "— Une étude menée dans dix pays montre que les Français ont mauvaise opinion de leurs chefs d'entreprise. Bernard Ramanansoha, vous êtes directeur d'une école de commerce, qu'en pensez-vous?\n\n— C'est vrai que les dirigeants français ressortent moins bien notés. Alors qu'il s'agit d'organiser le travail de leur équipe ou d'accompagner leurs collaborateurs dans leur évolution professionnelle, ils sont 20 points en dessous des dirigeants internationaux. Maintenant, est-ce que cette étude prouve que les chefs d'entreprise sont moins bons ou est-ce que ça prouve que les gens qui ont répondu au questionnaire, quand ils sont français, sont capables d'être plus critiques que leurs homologues européens? Car encore une fois, il s'agit de perceptions qu'ont les salariés de leur patron.\n\nQuelle est la position de ce spécialiste par rapport à cette étude?",
        "audio": "/mp3/152/34.mp3",
        "options": [
            "Il adhère au choix de la méthodologie retenue.",
            "Il approuve toutes les conclusions présentées.",
            "Il conteste le professionnalisme des sondeurs.",
            "Il met en doute l'interprétation des résultats."
        ],
        "answer": 3
    },
    {
        "id": 35,
        "testId": 152,
        "text": "Fondées en 1909, les Canadiens de Montréal est la plus ancienne équipe de hockey toujours en activité. Les joueurs qui ont composé cette ancestrale franchise ont longtemps été en grande majorité d'origine canadienne, puis nord-américaine. Mais ce qui a marqué longtemps l'histoire de ce fameux club de hockey est que ses héros sur glace ont été francophones. Dans un Québec dont les destinées étaient surtout menées par des compagnies anglaises et où l'étiolement de la communauté minoritaire semblait inexorable, le fait d'avoir des joueurs de hockey francophones héroïques parmi les meilleurs du monde a été pour les Québécois un tremplin extraordinaire et un encouragement à décrocher leur propre succès. Qu'apprend-on sur l'équipe des Canadiens de Montréal?",
        "audio": "/mp3/152/35.mp3",
        "options": [
            "C'est un exemple de réussite par le sport.",
            "C'est un modèle rare de mixité culturelle.",
            "C'est un symbole fort de cette province.",
            "C'est une référence pour son style de jeu."
        ],
        "answer": 2
    },
    {
        "id": 36,
        "testId": 152,
        "text": "La biographie de la faim est un livre que j'ai écrit il y a quelques années, c'était en 2005 ou 2004. Ça répondait à une question assez énorme. Je voulais de même que les physiciens essaient de résumer toute la loi de la nature à une seule loi, je voulais me résumer moi-même en un seul mot. Je me suis demandé quel était le mot le plus susceptible de me résumer. Après avoir quelque peu réfléchi, j'en suis arrivée à la conclusion que le mot faim, hungry, hunger, était celui qui me résumait le mieux. Bien sûr, faim est à prendre à son sens le plus large, non seulement la faim des aliments mais aussi la faim de tout, la faim des êtres humains, la faim des livres, la faim de la beauté, la faim de tout ce qui existe. De quoi l’auteur s’était inspiré pour choisir le titre de son livre?",
        "audio": "/mp3/152/36.mp3",
        "options": [
            "De sa propre personnalité.",
            "D'un ouvrage scientifique.",
            "D'une action humanitaire.",
            "D'une période de sa vie."
        ],
        "answer": 0
    },
    {
        "id": 37,
        "testId": 152,
        "text": "Les musées sont de moins en moins. c'est dû mort et poussiéreux qui habitent encore votre imaginaire. Décors vivants, animations, sons et lumières, chasse aux trésors, jeux de rôles... Tout en exposant les collections, les musées innovent et proposent aussi de se divertir. Mais se divertir jusqu'où? Jusqu'à plus voir l'œuvre et seulement son emballage? C'est le risque que pointent certains dans cette course à l'attractivité. Quelle inquiétude exprime l'intervenante concernant les musées?",
        "audio": "/mp3/152/37.mp3",
        "options": [
            "Que les œuvres d'art y soient dégradées.",
            "Que leur taux de fréquentation chute.",
            "Qu'ils deviennent des espaces désuets.",
            "Qu'ils soient détournés de leur objectif."
        ],
        "answer": 3
    },
    {
        "id": 38,
        "testId": 152,
        "text": "La qualité, vous savez, la qualité, surtout la très grande qualité, tout ça, ça a un prix. Si on veut trouver une place sur le marché, il faut donc, et c'est tout un exercice, arriver à produire des aliments à des coûts qui sont quand même abordables. Et c'est l'exercice qui occupe en ce moment Sophie Barry de Carol&E. C'est une petite fabrique de pâtes et de sauces qui est installée à Sabrevois, à Montérégie. Que cherche à faire cette entreprise?",
        "audio": "/mp3/152/38.mp3",
        "options": [
            "Améliorer la présentation des produits.",
            "Augmenter le nombre de clients.",
            "Multiplier les points de vente.",
            "Maintenir des tarifs compétitifs."
        ],
        "answer": 3
    },
    {
        "id": 39,
        "testId": 152,
        "text": "Au mois de mars dernier, l'AUF, Agence Universitaire de la Francophonie, organisait à Dakar ses journées scientifiques autour du thème de l'appropriation du français par les écrivains d'Afrique. L'occasion de rencontrer un certain nombre de spécialistes, et plus précisément deux écrivains qui s'intéressent à la littérature d'enfance. Il s'agit d'Abdallah Madari Alawi et de Guy Missodet. Depuis longtemps, ils essaient de cerner l'évolution de cette littérature destinée à la jeunesse, qui au départ ne se différenciait peut-être pas tellement de ce qui est production littéraire, et puis en prenant de l'ampleur, commençait à avoir une identité propre. Selon la Journaliste en Afrique, quelles tendances suit la littérature destinée à la jeunesse?",
        "audio": "/mp3/152/39.mp3",
        "options": [
            "Elle tend à devenir une forme d'expression spécifique.",
            "Elle reste cantonnée aux frontières du continent africain.",
            "Elle réunit plusieurs générations au sein d'un même lectorat.",
            "Elle soutient la popularité du français auprès des enfants."
        ],
        "answer": 0
    }
]