[
    {
        "id": 1,
        "testId": 166,
        "text": "A. J'aimerais ouvrir ce colis. C'est un cadeau.\n\nB. Je n'arrive pas à écrire le courrier pour le directeur.\n\nC. Je voudrais envoyer cette lettre, s'il vous plaît.\n\nD. Le facteur est passé. Tu vas chercher le courrier?",
        "audio": "/mp3/166/1.mp3",
        "img": "/mp3/166/1.jpg",
        "options": [
            "Proposition A.",
            "Proposition B.",
            "Proposition C.",
            "Proposition D."
        ],
        "answer": 2
    },
    {
        "id": 2,
        "testId": 166,
        "text": "A. Madame, c'est libre ici ?\n\nB. Madame, je peux m'asseoir ?\n\nC. Madame, où est votre billet ?\n\nD. Madame, vous voulez ma place ?",
        "audio": "/mp3/166/2.mp3",
        "img": "/mp3/166/2.jpg",
        "options": [
            "Proposition A.",
            "Proposition B.",
            "Proposition C.",
            "Proposition D."
        ],
        "answer": 3
    },
    {
        "id": 3,
        "testId": 166,
        "text": "Vous pouvez fermer la porte, s'il vous plaît?\n\nA. Bien sûr.\n\nB. C'est vrai.\n\nC. Très souvent.\n\nD. Merci bien.\n\n<br>The first audio is from CO 150 Q 3. The second audio is from the original test, missing image here.\n\n<br/>A. Je vais rendre mon livre. Attends-moi.\n\nB. J'ai besoin d'un nouveau pull. Entrons ici.\n\nC. Le restaurant est encore ouvert. Viens avec moi.\n\nD. C'est vraiment trop lourd. Appelle un taxi!",
        "audio": [
            "/mp3/166/3.mp3",
            "/mp3/166/3_orig.mp3"
        ],
        "options": [
            "Proposition A.",
            "Proposition B.",
            "Proposition C.",
            "Proposition D."
        ],
        "answer": 0
    },
    {
        "id": 4,
        "testId": 166,
        "text": "A. Il est interdit de courir.\n\nB. Le toboggan est fermé.\n\nC. Mettez votre bonnet de bain.\n\nD. Vous devez sortir de l'eau.",
        "audio": "/mp3/166/4.mp3",
        "img": "/mp3/166/4.jpg",
        "options": [
            "Proposition A.",
            "Proposition B.",
            "Proposition C.",
            "Proposition D."
        ],
        "answer": 0
    },
    {
        "id": 5,
        "testId": 166,
        "text": "Est-ce que tu peux me prêter ce livre, s'il te plaît?\n\nA. Bien sûr, ça t'intéresse?\n\nB. Oui, tu aimes cette musique?\n\nC. Pas de problème, qui vient?\n\nD. Tu vas à la bibliothèque?",
        "audio": "/mp3/166/5.mp3",
        "options": [
            "Proposition A.",
            "Proposition B.",
            "Proposition C.",
            "Proposition D."
        ],
        "answer": 0
    },
    {
        "id": 6,
        "testId": 166,
        "text": "Sophia, est-ce que tu pars en vacances cet été?\n\nA. Oui, je peux te conseiller un hôtel.\n\nB. Oui, je préfère prendre le train.\n\nC. Oui, je retourne au Maroc.\n\nD. Oui, je vais rester chez moi.",
        "audio": "/mp3/166/6.mp3",
        "options": [
            "Proposition A.",
            "Proposition B.",
            "Proposition C.",
            "Proposition D."
        ],
        "answer": 2
    },
    {
        "id": 7,
        "testId": 166,
        "text": "Je vais au concert de jazz aux Francophonies de Montréal. Qu'est-ce que tu penses de cet artiste?\n\nA. J'aime beaucoup ses chansons.\n\nB. Je préfère les petites salles.\n\nC. Je sais jouer de la guitare.\n\nD. Je te remercie de l'invitation.",
        "audio": "/mp3/166/7.mp3",
        "options": [
            "Proposition A.",
            "Proposition B.",
            "Proposition C.",
            "Proposition D."
        ],
        "answer": 0
    },
    {
        "id": 8,
        "testId": 166,
        "text": "Cheri, où a lieu la fête d'anniversaire d'Ahmed?\n\nA. Chez ses parents.\n\nB. Il a 23 ans.\n\nC. Il y a 30 personnes.\n\nD. Le 12 janvier.",
        "audio": "/mp3/166/8.mp3",
        "options": [
            "Proposition A.",
            "Proposition B.",
            "Proposition C.",
            "Proposition D."
        ],
        "answer": 0
    },
    {
        "id": 9,
        "testId": 166,
        "text": "Qui s'occupe d'acheter les fleurs pour l'anniversaire de Marino?\n\nA. Eh bien, je crois que c'est vous.\n\nB. Non, occupe-toi des invités plutôt.\n\nC. Non, pas maintenant, j'ai pas eu le temps.\n\nD. Très bien, ça c'est une très bonne idée.",
        "audio": "/mp3/166/9.mp3",
        "options": [
            "Proposition A.",
            "Proposition B.",
            "Proposition C.",
            "Proposition D."
        ],
        "answer": 0
    },
    {
        "id": 10,
        "testId": 166,
        "text": "— Allô, bonjour. Je voudrais parier à Mme Faget, s'il vous plaît?\n\n— Je suis désolé, Mme Faget est absente toute la matinée.\n\n— Ah, dites, c'est embêtant.\n\nA. Parlez après le bip sonore.\n\nB. Patientez un instant.\n\nC. À rappeler après 14 heures.\n\nD. Vous revenez demain.",
        "audio": "/mp3/166/10.mp3",
        "options": [
            "Proposition A.",
            "Proposition B.",
            "Proposition C.",
            "Proposition D."
        ],
        "answer": 2
    },
    {
        "id": 11,
        "testId": 166,
        "text": "— Alors Carine, c'était bien ton voyage?\n\n— Oui, c'était génial! J'ai rencontré des gens très sympas, je me suis promenée dans des paysages magnifiques, j'ai mangé des spécialités étonnantes, mais surtout, j'ai réalisé un reportage photo dans un très beau marché au Pérou. C'était la première fois! Je suis fière d'avoir été si créative! Et d'ailleurs, je vais bientôt faire une exposition. Tu viens voir?\n\n— Avec plaisir!\n\nPour Carine, qu'est-ce qui a été le plus important dans son voyage?\n\n<br>**Possible options generated by chatgpt:**\n\n<br/>A. Avoir l'occasion de goûter des plats locaux.\n\n**B. Réaliser un reportage dans un marché au Pérou.**\n\nC. Rencontrer des personnes amicales et accueillantes.\n\nD. Découvrir des paysages incroyables.",
        "audio": "/mp3/166/11.mp3",
        "options": [
            "Les spécialités culinaires qu’elle a dégustées.",
            "Les paysages qu’elle a explorés.",
            "Les personnes qu’elle a rencontrées.",
            "Son projet artistique."
        ],
        "answer": 3
    },
    {
        "id": 12,
        "testId": 166,
        "text": "La première qualité pour être un bon guide interprète, je dirais que c'est la curiosité. La deuxième qualité, c'est de savoir écouter son public. Mais le plus important, c'est qu'il faut aimer les gens. J'ai de très bons souvenirs de personnes, par exemple, de Canadiens à l'Opéra de Paris, qui sont revenus le lendemain pour me faire la surprise et m'offrir du sirop d'érable. J'ai trouvé ça très gentil. Selon cette interprète, qu'est-ce qui est essentiel pour être un bon guide interprète?\n\n<br>**Options generated by chatgpt.**\n\n<br/>L'interprète mentionne trois qualités essentielles : la curiosité, l'écoute du public et, surtout, l'amour des gens. Elle raconte une anecdote touchante où des Canadiens lui ont offert du sirop d'érable, ce qui souligne l'importance de la connexion humaine dans son travail. Par conséquent, l'option B est la plus correcte.",
        "audio": "/mp3/166/12.mp3",
        "options": [
            "Avoir une bonne connaissance de l'histoire et de la culture.",
            "Être curieux, savoir écouter et aimer les gens.",
            "Savoir raconter des histoires captivantes.",
            "Avoir une voix agréable et claire."
        ],
        "answer": 1
    },
    {
        "id": 13,
        "testId": 166,
        "text": "— Maintenant que les examens universitaires sont finis, qu'est-ce que tu vas faire ?\n\n— Je voudrais faire un stage de langue espagnole pendant un mois.\n\n— Bonne idée ! J'en ai fait un l'année dernière en Argentine. C'était super !\n\n— Je ne veux pas aller si loin. Je pense plutôt à l'Espagne.\n\n— Tu devrais aller dans le sud, à Séville. C'est une ville magnifique !\n\n— Pourquoi pas ? Mais j'ai un petit budget. Je dois voir si je peux trouver un logement pas trop cher.\n\nDe quoi parlent ces deux personnes ?",
        "audio": "/mp3/166/13.mp3",
        "options": [
            "De leur voyage en Argentine.",
            "Des résultats des examens.",
            "Du coût de la vie en ville.",
            "D'un séjour linguistique."
        ],
        "answer": 3
    },
    {
        "id": 14,
        "testId": 166,
        "text": "— Oh maman, tu m'achètes des bonbons? Ce sont mes préférés!\n\n— Non, il y en a encore à la maison.\n\n— Ah bon? Les Lesquels?\n\n— Ceux que ta grand-mère t'a donnés.\n\n— Ah oui, c'est vrai! Mais ils ne sont pas aussi bons, et ceux-là sont trop sucs!\n\nPourquoi la mère refuse-t-elle d'acheter des bonbons?\n\n<br>**Options generated by chatgpt.**",
        "audio": "/mp3/166/14.mp3",
        "options": [
            "Parce qu'elle n'a pas assez d'argent.",
            "Parce qu'il reste des bonbons à la maison.",
            "Parce qu'elle n'aime pas les bonbons.",
            "Parce qu'ils sont trop sucrés."
        ],
        "answer": 1
    },
    {
        "id": 15,
        "testId": 166,
        "text": "— Votre association, Génération Médiateur, réunit en cette fin de semaine près de 150 jeunes médiateurs à la Grande Arche de la Défense. Ils sont collégiens, lycéens ou étudiants, mais qu'est-ce qu'un médiateur ? À quoi sert-il dans un collège-lycée ?\n\n— C'est un jeune qui a suivi une formation particulière. Il est ensuite au service de ses camarades dans son établissement. Il peut intervenir si ses camarades le lui demandent, ou bien il propose lui-même son aide quand il y a des copains qui sont en conflit, qui connaissent une rivalité. Souvent, le médiateur va pouvoir intervenir avant que le conflit ne se mette à dégénérer et à se transformer en violence.\n\nQuel est le sujet de cette interview ?",
        "audio": "/mp3/166/15.mp3",
        "options": [
            "La création d’un réseau de médiateurs.",
            "Le financement nécessaire aux médiateurs.",
            "Le partage d’expériences entre médiateurs.",
            "Le rôle des médiateurs en milieu scolaire."
        ],
        "answer": 3
    },
    {
        "id": 16,
        "testId": 166,
        "text": "— Ce c'est prêt général retraite, le bruit est aussi une source de fatigue et de tension.\n\n— Moi le bruit m'empêche de dormir bien sûr, j'arrive à un âge où on a peut-être besoin de moins de sommeil. Mais il est évident qu'en m'endurant de vouloir pédaler, je n'arrive pas à supporter ce niveau sonore qui est permanent. Entre autres, il faut aussi ne pas oublier que même si l'intensité routière diminue en nuit, on est réveillé par des bruits un petit peu exceptionnels, une moto pétarade qui passe ou une voiture qui passe à 200 à l'heure sur le boulevard à l'œil, c'est ce qu'on constate régulièrement.\n\nQu'est-ce qui empêche cet homme de dormir?",
        "audio": "/mp3/166/16.mp3",
        "audioAI": "/mp3/166/ai_16.mp3",
        "options": [
            "Les conducteurs qui klaxonnent au feu rouge.",
            "Les motards qui s’amusent sur le parking.",
            "Les ouvriers qui travaillent sur l’autoroute.",
            "Les véhicules qui circulent près de chez lui."
        ],
        "answer": 3
    },
    {
        "id": 17,
        "testId": 166,
        "text": "Amis auditeurs, voici une idée de lecture originale. Les éditions Parigram ont publié un ouvrage intitulé « Paris et ses alentours au temps de Napoléon » histoire de nous faire découvrir les lieux qui ont compté au cours de cette période, mais aussi les principaux travaux, les constructions, les plus emblématiques et les transformations les plus remarquables, voulues par Napoléon. Car quand il n'est pas à la guerre, il nourrit de grands dessins pour la capitale. L'arc de Triomphe, la colonne Vendôme... Quel est le sujet du livre?",
        "audio": "/mp3/166/17.mp3",
        "options": [
            "La découverte des palais de l’empereur.",
            "L'élargissement de Paris à ses environs.",
            "Les lieux qui ont changé sous Napoléon.",
            "Les traces des batailles napoléoniennes."
        ],
        "answer": 2
    },
    {
        "id": 18,
        "testId": 166,
        "text": "10h30 à Gaspé, merci d'être fidèle à Radio du Monde! On commence par les titres de l'actualité de ce jeudi. Comme hier, le premier titre c'est le tremblement de terre en Indie. La communauté internationale se mobilise pour aider la population. Le reportage du tremblement de terre spécial dans un instant. À Ottawa, les premiers ministres des provinces évoqueront justement les conséquences du réchauffement climatique. Enfin, samedi soir, auront lieu des concerts géants, simultanément dans cinq grandes villes du monde, afin de récolter des fonds pour lutter contre le cancer. Quel sera le premier sujet développé au cours de ce journal d'information radiophonique?",
        "audio": "/mp3/166/18.mp3",
        "options": [
            "L'État de la recherche mondiale sur le cancer.",
            "L'Élargissement des ministres européens de l’écologie.",
            "La lutte contre le réchauffement climatique en Asie.",
            "Un reportage sur les lieux d’un tremblement de terre."
        ],
        "answer": 3
    },
    {
        "id": 19,
        "testId": 166,
        "text": "Bonjour à tous, voici des informations sur la circulation et les premiers problèmes ce matin sur les routes de France. Pour le premier week-end des vacances scolaires, il y a beaucoup de monde sur les routes, donc faites très attention quand vous êtes en voiture. Et n'oubliez pas de vous arrêter toutes les deux heures pour faire une pause. Quelle information donne le journaliste ?",
        "audio": "/mp3/166/19.mp3",
        "options": [
            "Les accidents sont importants.",
            "Les arrêts sont interdits.",
            "Les départs sont nombreux.",
            "Les embouteillages sont finis."
        ],
        "answer": 2
    },
    {
        "id": 20,
        "testId": 166,
        "text": "— Hélène Carrère-Dancos, votre article nous informe du danger qui menace l'existence et le développement des lycées français de l'étranger.\n\n— Oui, ces lycées étaient payants. Ils sont devenus gratuits en 2007. Cette décision, au départ généreuse, se retourne finalement contre les lycées, car les entreprises qui payaient ne le font plus. C'est l'État seul qui soutient les lycées, donc, quand cela deviendra trop lourd pour l'État, il risque de vouloir enfermer certains.\n\nPour Hélène Carrère-Dancos, quels sont les problèmes des lycées français de l'étranger ?",
        "audio": "/mp3/166/20.mp3",
        "options": [
            "Le nombre d’élèves est en baisse.",
            "Les frais de scolarité sont élevés.",
            "Leurs programmes sont inadaptés.",
            "Leurs financements sont fragilisés."
        ],
        "answer": 3
    },
    {
        "id": 21,
        "testId": 166,
        "text": "— Régis Solivérès, bonjour.\n\n— Bonjour, bonjour Philippe.\n\n— Régis, vous lancez une aventure afin vos lycéens dans une aventure assez incroyable qui est de participer à la réalisation d'un film, un film avec un réalisateur professionnel, avec des professionnels du cinéma, il s'appelle François Chailloux.\n\n— Oui, à l'occasion du festival de Lufon, j'ai rencontré François, je lui ai dit que je voulais faire un film.\n\nQuel est le projet de Régis Solivérès et de ses élèves ?",
        "audio": "/mp3/166/21.mp3",
        "options": [
            "Interviewer un réalisateur.",
            "Participer à un festival.",
            "Tourner un film.",
            "Visiter des studios de cinéma."
        ],
        "answer": 2
    },
    {
        "id": 22,
        "testId": 166,
        "text": "— Monsieur Morales, vous êtes donc secrétaire de la Fédération Syndicale des Travailleurs de l'Alimentation, de l'Agro-Industrie et Industries Similaires. Comment jugez-vous les rapports entre votre organisation syndicale et les patrons ?\n\n— Dans le cadre des discussions avec les partenaires sociaux, l'organisation patronale nous a récemment proposé, à titre expérimental, un système de résolution alternative des conflits. Ce système prévoit la formation, par le patronat, de médiateurs soi-disant indépendants et permettrait, je cite leur représentante, « d'intervenir en amont des conflits sociaux pour éviter le recours lent et coûteux aux inspections du travail et aux tribunaux ». Quelle belle initiative ! Mais une question me taraude. Comment peut-on prétendre être à la fois juge et parti ?\n\nComment cet individu reçoit-il la proposition patronale ?",
        "audio": "/mp3/166/22.mp3",
        "options": [
            "Il est ironique.",
            "Il est favorable.",
            "Il est plein d’espoir.",
            "Il est méprisant."
        ],
        "answer": 0
    },
    {
        "id": 23,
        "testId": 166,
        "text": "Bonjour M. Nouguet, Madame Lefebvre de la Direction des ressources humaines de la Société Algepro. Je vous appelle au sujet de votre candidature pour le poste de graphiste. Votre CV a été présélectionné par la Directrice des ressources humaines. Si ce poste vous intéresse toujours, nous aimerions vous rencontrer dans les prochains jours. Merci de me rappeler au 01 25 38 67 54. Au revoir. Pourquoi Mme Lefebvre a-t-elle appelé M. Nouguet?",
        "audio": "/mp3/166/23.mp3",
        "options": [
            "Pour lui annoncer le rejet de sa proposition.",
            "Pour lui confirmer un rendez-vous de travail.",
            "Pour lui demander des documents supplémentaires.",
            "Pour lui fixer un entretien d’embauche."
        ],
        "answer": 3
    },
    {
        "id": 24,
        "testId": 166,
        "text": "— Dis-moi, Paul, c'est quoi la pêche blanche au Québec?\n\n— On l'appelle blanche parce qu'on pêche l'hiver à la ligne en creusant des trous dans la glace des lacs et des rivières gelées.\n\n— Mais vous, vous devez geler et attendre le poisson sans bouger.\n\n— Non, car chaque pêcheur se protège du froid en installant une cabane en bois au-dessus des trous.\n\n— C'est une pêche d'intérieur?\n\n— En quelque sorte. En tout cas, le poisson est bien frais.\n\nPourquoi les pêcheurs utilisent-ils une cabane?",
        "audio": "/mp3/166/24.mp3",
        "options": [
            "Pour conserver le poisson.",
            "Pour ranger leur matériel.",
            "Pour se réchauffer.",
            "Pour se reposer."
        ],
        "answer": 2
    },
    {
        "id": 25,
        "testId": 166,
        "text": "La commission de Bruxelles a décidé de poursuivre la France devant la Cour Européenne de Justice pour n'avoir pas débarrassé les eaux de Brotonne des nitrates qui les pollue. Le montant de l'amende est réclamée et déjà fixée, max 28 millions d'euros. Reste le citoyen consommateur, il sera peut-être l'acteur du dénouement de ce drame arcturien. Accepterait-il encore longtemps, à l'heure du consensus autour du pacte écologique, de subventionner l'agriculture industrielle une fois, de payer une deuxième fois pour éliminer les pollutions qu'elle mène dans ses sillons, et de passer à la caisse une troisième fois pour acheter plus cher des produits aussi vitaux que l'eau du robinet parce qu'elle n'est pas buvable sans traitement massif. Que dénonce ce journaliste ?\n\n<br>**Options generated by chatgpt.**\n\n<br/>Le texte met l’accent sur la manière dont les citoyens finissent par être les principaux perdants du système actuel : ils paient non seulement pour les subventions de l’agriculture industrielle, mais aussi pour la pollution qu'elle génère et le traitement coûteux de l'eau.",
        "audio": "/mp3/166/25.mp3",
        "audioAI": "/mp3/166/ai_25.mp3",
        "options": [
            "La faiblesse des politiques environnementales européennes.",
            "L'impact financier de la pollution agricole sur les citoyens.",
            "La mauvaise qualité de l'eau dans les zones rurales.",
            "La nécessité de subventions pour l'agriculture industrielle."
        ],
        "answer": 0
    },
    {
        "id": 26,
        "testId": 166,
        "text": "— Le prénom que vos parents vous ont donné vous rebutent ? Vous pouvez en changer mais ce n'est pas une simple formalité. Il faut obligatoirement faire appel à un avocat qui dépose le dossier auprès du tribunal de grande instance du lieu de naissance ou du domicile du demandeur. La principale difficulté comme le souligne maître David Bachelard est de parvenir à convaincre les juges du bien fondé de sa requête.\n\n— On peut changer de prénom à condition de justifier d'un intérêt légitime. La francisation par exemple. Mais ça peut être également des personnes qui souhaitent mettre en adéquation leur prénom avec leur conviction religieuse. Et puis il y a des cas beaucoup plus atypiques. Une personne qui souffre de son prénom parce qu'il a un caractère quelque peu ridicule, qui rencontre des difficultés.\n\nPourquoi changer de prénom peut-il s'avérer difficile ?",
        "audio": "/mp3/166/26.mp3",
        "options": [
            "Il faut obtenir l’accord de la famille.",
            "Il faut prouver la nécessité de la démarche.",
            "Il y'a de nombreux documents à l'assemblée.",
            "Il y'a des frais de procédures élevés."
        ],
        "answer": 1
    },
    {
        "id": 27,
        "testId": 166,
        "text": "Mesdames, Messieurs, bienvenue sur le bateau de la Société Saphine au service de notre clientèle Oganian. Nous allons découvrir ensemble Paris au gré de la Seine. C'est quand même mieux qu'à pied ou en autocar. Voici votre programme. De 10h à 12h, nous allons longer les quais et passer sous de nombreux ponts. Nous nous arrêterons devant Notre-Dame de Paris, les musées du Louvre et d'Orsay. Enfin, nous arrivons au Trocadéro. Pour vous remettre de toutes ses émotions, un déjeuner est prévu ici-même à 12h30. Un bus viendra vous reprendre à 13h30 pour vous conduire à votre hôtel. Passez un très agréable moment en notre compagnie.\n\nQue propose la guide au touriste ?",
        "audio": "/mp3/166/27.mp3",
        "audioAI": "/mp3/166/ai_27.mp3",
        "options": [
            "Un tour de la capitale en bus découvert.",
            "Un parcours à pied le long des quais.",
            "Une visite guidée du musée du Louvre.",
            "Une croisière-promenade sur la Seine."
        ],
        "answer": 3
    },
    {
        "id": 28,
        "testId": 166,
        "text": "— Je pense que le chef de département a raison. Il faudrait modifier la façon dont nous fonctionnons et redéfinir clairement les missions de chacun.\n\n— Oui, je suis d'accord. D'autant que nous avons eu des incompréhensions entre nous ces derniers temps. D'après moi, elles sont directement liées au fait que personne ne sait précisément où commence son rôle et surtout où il s'arrête dans le projet.\n\n— Tout à fait d'accord. Moi-même, je suis un peu perdu. Si tout le monde essaie de tout faire, on ne sera jamais d'accord au sein de ce service, sans compter que ça ne nous fait pas gagner de temps.\n\n— Bien, alors mettons ça à l'ordre de la réunion d'équipe de demain.\n\nQuel est l'objet de la discussion?",
        "audio": "/mp3/166/28.mp3",
        "options": [
            "La répartition des tâches dans le service.",
            "Le manque d’expérience de l’équipe.",
            "Le retard pris dans la réalisation d’un projet.",
            "Les désaccords entre employeur et employés."
        ],
        "answer": 0
    },
    {
        "id": 29,
        "testId": 166,
        "text": "Nous informons nos auditeurs qu'en raison d'un arrêt de travail observé par certaines catégories de personnels, l'ensemble de nos journaux et de nos émissions de la journée sera remplacé par un programme musical continu. Deux bulletins d'information assurés par des personnels non grévistes seront diffusés à 13h et à 20h. Nous prions nos auditeurs de nous excuser de cette situation. C'était un communiqué de la direction de la station. Quel est le but de ce communiqué ?",
        "audio": "/mp3/166/29.mp3",
        "options": [
            "Annoncer la diffusion exceptionnelle, en direct, d’un festival de musique.",
            "Dire pourquoi des journalistes et des techniciens ont cessé le travail.",
            "Expliquer pourquoi on entend de la musique au lieu des programmes habituels.",
            "Rappeler les changements de programmes dus à la nouvelle grille horaire."
        ],
        "answer": 2
    },
    {
        "id": 30,
        "testId": 166,
        "text": "— Avoir un beau sourire est un atout majeur de notre bien-être et un élément important dans notre relation avec les autres. Nous en parlons avec le docteur Franck Amoyel. Bonjour.\n\n— Bonjour.\n\n— Comment d'abord définiriez-vous le sourire ?\n\n— C'est un atout extraordinaire qui produit une grande confiance, qui attire le regard des autres. En plus, il participe à nos relations sociales. Vous savez, un sourire heureux nous rend heureux, un sourire triste nous rend triste. Et toutes ces expressions de visage, finalement, pénètrent notre inconscient et c'est notre cerveau qui les décode. Ce qu'il faut savoir aussi, c'est que le sourire, il est inné. Il est déterminé génétiquement.\n\nQuel est le rôle du sourire d'après ce docteur ?",
        "audio": "/mp3/166/30.mp3",
        "options": [
            "Il aide à lutter efficacement contre la tristesse.",
            "Il est indispensable pour l’activité de notre cerveau.",
            "Il montre les progrès dans l’apprentissage des émotions.",
            "Il permet d’entrer en relation avec les autres."
        ],
        "answer": 3
    },
    {
        "id": 31,
        "testId": 166,
        "text": "Inutile d'aller chercher plus loin pour entendre parler, télévision, internet, radio, magazine sont envahis de messages prenant les bienfaits du développement durable. Des émissions d'informations ou messages publicitaires des entreprises qui avaient écouté sont toutes devenues indispensables. Le développement durable est, selon la définition proposée en 1987 par la Commission mondiale sur l'environnement et le développement, un développement qui répond aux besoins des générations du présent sans compromettre la capacité des générations du future à répondre aux leurs. Le développement durable repose sur trois piliers : environnemental, social et économique, qui devraient être étroitement liés. Or, bien souvent, ça, la dimension écologique est évoquée, au détriment de l'aspect social-économique. Selon ce journaliste, qu'est-ce qui pose problème dans la façon dont le développement durable est présenté ?\n\n<br>**Options generated by chatgpt.**\n\n<br/>Le journaliste critique le fait que l'accent est souvent mis uniquement sur l'écologie, laissant de côté les dimensions sociale et économique du développement durable.",
        "audio": "/mp3/166/31.mp3",
        "audioAI": "/mp3/166/ai_31.mp3",
        "options": [
            "Le développement durable ne tient pas compte des besoins des générations futures.",
            "Seule la dimension écologique est mise en avant, au détriment des aspects sociaux et économiques.",
            "Les médias ignorent totalement les bienfaits du développement durable.",
            "La définition du développement durable est trop compliquée pour être comprise du grand public."
        ],
        "answer": 1
    },
    {
        "id": 32,
        "testId": 166,
        "text": "Et je me suis rendu compte que nous visions dans un monde où nous ne nous autorisions pas à être nous-mêmes, à nous écouter, à nous respecter. Et c'est surtout cette manière dont nous sommes pris par une forme d'auto-exploitation qui emmène tant de gens jusqu'à l'épuisement, jusqu'au burn-out, qui m'a donné envie de dire juste « sauvez votre peau, devenez narcissique ». Et je crois qu'en fait, être narcissique, c'est pouvoir s'écouter, se rencontrer, se respecter. Et je crois que ça, c'est vraiment aujourd'hui crucial. Que déplore cet homme à propos des individus dans le monde actuel?",
        "audio": "/mp3/166/32.mp3",
        "options": [
            "L’absence de formes d’altruisme.",
            "La place accordée à l’apparence.",
            "La superficialité des relations.",
            "Le manque d’estime de soi."
        ],
        "answer": 3
    },
    {
        "id": 33,
        "testId": 166,
        "text": "— Quand vous revenez de Chicago, vous fondez d'abord Héritage Montréal. Pourquoi?\n\n— Vous savez, quand je suis revenue de Chicago, j'étais là pendant quelques années à prendre des photographies des bâtiments Pierre Grise.\n\n— À Montréal?\n\n— Oui, parce que je trouvais ça formidable et ça délimitait. C'était une façon de marquer chaque quartier de Montréal. Alors, je faisais ça avec un photographe, très bien. Et puis, quand nous étions dans, par exemple, un des couvents, on nous a dit, « Mais pourquoi est-ce que vous faites dans ce bâtiment? C'est vétuste. On va le démolir. » C'était comme ça partout. Alors, finalement, on a compris qu'il fallait vraiment s'occuper de ça. Surtout, quand je venais de Chicago, et puis toutes les villes autour de Troyes, Cincinnati, un peu partout, il y avait peut-être un bâtiment qui restait debout, un bâtiment victorien, et puis tout était aplatit. C'était la période Ferrance.\n\nDans quel but a été fait ce reportage photo?",
        "audio": "/mp3/166/33.mp3",
        "options": [
            "Pour accélérer la rénovation d’anciennes constructions.",
            "Pour comparer les styles des maisons nord-américaines.",
            "Pour conserver la trace du patrimoine architectural.",
            "Pour dénoncer la dégradation des logements urbains."
        ],
        "answer": 2
    },
    {
        "id": 34,
        "testId": 166,
        "text": "Plus cher, plus fragile, un meilleur en goût les produits bio? Oui, parfois. Mais la malbouffe abîme l'environnement et la santé. Il faut savoir ce que l'on veut, continuer vers le chaos ou sauver l'espoir. Quelle patience il faut avoir pour suivre en longueur de temps les inepties de médias? Chaque fois que l'étude scientifique révèle que les aliments bio ne sont pas meilleurs que les aliments non-bio, la presse se jette dessus. Comme si un tabou tombait, comme si une vérité fracassante venait enfin dénoncer une intox induisant le consommateur en erreur. L'info se trouve à la une des journaux. Ça y est, on les tient, le bio, c'est du champ. Que dénonce cette personne?\n\n<br>**Options generated by chatgpt.**\n\n<br/>Cette personne dénonce la façon dont les médias ignorent les véritables problèmes environnementaux et de santé tout en critiquant de manière injustifiée les études sur les produits bio pour tromper le consommateur.",
        "audio": "/mp3/166/34.mp3",
        "audioAI": "/mp3/166/ai_34.mp3",
        "options": [
            "Les médias cachent les véritables problèmes environnementaux pour promouvoir les produits bio.",
            "Les médias critiquent de manière injustifiée les études sur les produits bio pour manipuler l'opinion publique.",
            "Les médias ignorent les risques pour la santé liés aux produits bio.",
            "Les médias encouragent la consommation de malbouffe au détriment des produits bio."
        ],
        "answer": 1
    },
    {
        "id": 35,
        "testId": 166,
        "text": "— Dans les années 60, il y avait 200 000 bars en France. Aujourd'hui, il ne sont plus que 36 000. Les secteurs de la réunion emploient 230 000 personnes à Paris. Pour Denis Baledec, directeur de la Fédération Nationale des Cafés Culture, l'enjeu est donc total.\n\n— Ce bassin d'emplois qui est en train de disparaître en France, ce sont des emplois dont est localisable et destiné à la public locale. C'est une véritable économie liée à l'intérêt de la restauration de la vieille art, aux boissons, mais aussi au secteur culturel. Ce produit est aussi un pouvoir artistique. Il faudrait lier l'enjeu économique, régulation de l'espace public, mais aussi pouvoir faire droit à la fête.\n\nQue dénonce Denis Baledec?\n\n<br>**Options generated by chatgpt.**\n\n<br/>Denis Baledec souligne l'importance des bars pour l'emploi local, l'économie et le secteur culturel, qui jouent un rôle important dans le dynamisme de l'espace public. Donc, la disparition des bars en France menace l'emploi local, l'économie culturelle.",
        "audio": "/mp3/166/35.mp3",
        "audioAI": "/mp3/166/ai_35.mp3",
        "options": [
            "La disparition des bars menace l'emploi local et la culture.",
            "La baisse de fréquentation des bars est causée par des prix trop élevés.",
            "Les bars en France ne respectent plus l’espace public.",
            "La qualité de l'art culinaire diminue à cause des bars."
        ],
        "answer": 0
    },
    {
        "id": 36,
        "testId": 166,
        "text": "— Recruter grâce aux réseaux sociaux, ce n'est plus une tendance émergente, mais bien un mouvement de fond selon l'INSEE et ça annonce, Philippe, de nouvelles façons d'embaucher.\n\n— Oui, en quatre ans, la part des entreprises qui utilisent les médias sociaux a plus que doublé. Les entreprises sont donc de plus en plus présentes sur la toile, et celles qui y sont, et bien s'en servent de plus en plus pour recruter. C'est le cas de 44% d'entre elles.\n\nDans quel but les entreprises utilisent-elles les nouveaux médias ?",
        "audio": "/mp3/166/36.mp3",
        "options": [
            "Pour faire connaître leurs services.",
            "Pour rechercher des collaborateurs.",
            "Pour s’informer sur la concurrence.",
            "Pour vendre leurs produits en ligne."
        ],
        "answer": 1
    },
    {
        "id": 37,
        "testId": 166,
        "text": "— Qu'est-ce que vous avez en couverture ce mois-ci?\n\n— Ce mois-ci, on se questionne sur la présence de pétrole dans le Golfe Saint-Laurent, dans le sous-sol du Golfe Saint-Laurent. Il y a beaucoup de controverses au sujet de son exploitation, son extraction, sur les dommages potentiels que ça pourrait causer au Golfe, qui est un écosystème assez précieux et assez unique aussi au monde. Mais il y a aussi cette richesse qu'on ne soupçonnait pas il y a une vingtaine, trentaine d'années, ce pétrole dans le sous-sol. Alors ça fait des débats de société assez importants ici.\n\nQu'est-ce qui fait polémique?",
        "audio": "/mp3/166/37.mp3",
        "options": [
            "L’industrialisation galopante des rives.",
            "La dégradation d’un site naturel rural.",
            "La pollution des nappes phréatiques.",
            "La raréfaction des énergies fossiles."
        ],
        "answer": 1
    },
    {
        "id": 38,
        "testId": 166,
        "text": "— Alors, aussi bien dans le public que dans le privé, cette... ce mal-être au travail résulte, selon vous, d'une mutation sociale profonde et structurelle du marché du travail? De notre rapport au travail?\n\n— Ce que l'on constate, c'est que, pour essayer de résumer ça, le travail était issu, étymologiquement, du « tripalium », le poteau de torture. Tu gagneras ta vie à la sueur de ton front, etc. C'est-à-dire la pénibilité physique. Or, on constate, et c'est un paradoxe, qu'en fait, le temps de travail dans la vie a plutôt diminué et la pénibilité physique a considérablement diminué dans la plupart des métiers. Mais ça a été compensé par ou transformé par une charge psychique, une mobilisation psychique et une pénibilité subjective et donc le malaise s'est placé.\n\nQu'explique l'intervenant à propos de la pénibilité au travail?\n\n<br/>**Note**: The text is discussing how, although physical labor and the associated difficulties (like \"tripalium,\" the torture device) have decreased, the modern workplace is now facing **psychic or emotional strain**. This \"subjective hardship\" has replaced physical labor.\n\n<br/>The key phrase in the text is about **the transformation of the physical difficulty into a psychological one — malaise** (discomfort or unease) resulting from this shift.\n\n<br/>Thus, the correct answer should reflect this shift, and **D** is not the right choice at all, but is close, as \"des objets précieux\" is refer to mental health. A better option could be **Elle se concentre sur des aspects psychologiques.**\n\n<br>Série 169 Q 38 updated new options, which perfectly align with the text.",
        "audio": "/mp3/166/38.mp3",
        "options": [
            "Elle concerne de moins en moins d’articles.",
            "Elle est maîtrisée grâce aux contrôles.",
            "Elle met en danger le marché du travail.",
            "Elle se concentre sur des objets précieux."
        ],
        "answer": 3
    },
    {
        "id": 39,
        "testId": 166,
        "text": "Peut-être aurais-je dû moi aussi faire l'acquisition de l'un de ces nombreux manuels du bonheur proposés par la librairie Erroll. Cela m'aurait peut-être aidé à positiver, à voir les choses autrement, comme le prônent justement ces ouvrages. Ainsi je ne serais pas rentrée avec la sensation un peu déprimante, je dois le dire, que pour être heureux, eh bien il faut faire des efforts. Le bonheur n'est pas inné, nous disent les spécialistes, il s'apprend. Et donc au rayon bonheur de la librairie, donc je n'invente pas, il y a bien une étiquette bonheur sur un rayon, les manuels proposent leur aide, un grand coup d'exercice, de conseils, rédigés généralement à l'impératif. On lit, ne vous souciez pas du regard des autres. Quelle conclusion la journaliste tire-t-elle de sa visite dans cette librairie?",
        "audio": "/mp3/166/39.mp3",
        "options": [
            "Acheter des livres sur le bonheur rend heureux.",
            "Chacun de nous est prédisposé au bonheur.",
            "Des cours de bonheur s'impose dès l'enfance.",
            "L'accès au bonheur nécessite du travail."
        ],
        "answer": 3
    }
]