[
    {
        "id": 1,
        "testId": 169,
        "text": "A. Donne-moi un verre de lait.\n\nB. Elle est belle, votre viande.\n\nC. Je voudrais un kilo de tomates.\n\nD. Pardon, je cherche le marché.",
        "audio": "/mp3/169/1.mp3",
        "img": "/mp3/169/1_ai.jpg",
        "options": [
            "Proposition A.",
            "Proposition B.",
            "Proposition C.",
            "Proposition D."
        ],
        "answer": 2
    },
    {
        "id": 2,
        "testId": 169,
        "text": "Bonjour, je voudrais un rendez-vous avec le docteur Savin, s'il vous plaît.\n\nA. Oui, à dix heures aujourd'hui ?\n\nB. Oui, c'est à quelle adresse ?\n\nC. Oui, pour combien de personnes ?\n\nD. Oui, qu'est-ce que vous cherchez ?",
        "audio": "/mp3/169/2.mp3",
        "options": [
            "Proposition A.",
            "Proposition B.",
            "Proposition C.",
            "Proposition D."
        ],
        "answer": 0
    },
    {
        "id": 3,
        "testId": 169,
        "text": "Qu'est-ce que tu as pensé du match de football hier ?\n\nA. Il préfère faire de la natation.\n\nB. Je ne peux pas, j'ai perdu mon ballon.\n\nC. Les deux équipes ont très bien joué.\n\nD. On peut le regarder ensemble.",
        "audio": "/mp3/169/3.mp3",
        "options": [
            "Proposition A.",
            "Proposition B.",
            "Proposition C.",
            "Proposition D."
        ],
        "answer": 2
    },
    {
        "id": 4,
        "testId": 169,
        "text": "Où habite ta famille ?\n\nA. À Montpellier.\n\nB. En vacances.\n\nC. Ma grande sœur.\n\nD. Samedi prochain.",
        "audio": "/mp3/169/4.mp3",
        "options": [
            "Proposition A.",
            "Proposition B.",
            "Proposition C.",
            "Proposition D."
        ],
        "answer": 0
    },
    {
        "id": 5,
        "testId": 169,
        "text": "— J'ai rencontré mon mari quand je travaillais à l'étranger. On prenait des cours dans la même école de langue.\n\n— Ah oui ? Et vous vivez à Toulouse depuis longtemps ?\n\nA. Non, ça fait deux ans.\n\nB. Non, j'ai changé de métier.\n\nC. Non, je parle français.\n\nD. Non, nous voulons déménager.",
        "audio": "/mp3/169/5.mp3",
        "options": [
            "Proposition A.",
            "Proposition B.",
            "Proposition C.",
            "Proposition D."
        ],
        "answer": 0
    },
    {
        "id": 6,
        "testId": 169,
        "text": "Bonjour Monsieur, deux places pour le film « Nîmes », s'il vous plaît. C'est combien pour les enfants?\n\nA. C'est passionnant, ils vont adorer.\n\nB. C'est possible, la séance est à 16 heures.\n\nC. C'est gratuit, jusqu'à 8 ans.\n\nD. C'est la première salle sur votre droite.",
        "audio": "/mp3/169/6.mp3",
        "options": [
            "Proposition A.",
            "Proposition B.",
            "Proposition C.",
            "Proposition D."
        ],
        "answer": 2
    },
    {
        "id": 7,
        "testId": 169,
        "text": "Salut! On ne se connaît pas. Je m'appelle Bertrand. Je suis à Québec depuis trois mois seulement. Je suis informaticien. Et toi, tu fais quoi?\n\nA. Je joue au tennis le dimanche.\n\nB. Je suis toujours célibataire.\n\nC. Je travaille dans une école.\n\nD. Je vis à Montréal maintenant.",
        "audio": "/mp3/169/7.mp3",
        "options": [
            "Proposition A.",
            "Proposition B.",
            "Proposition C.",
            "Proposition D."
        ],
        "answer": 2
    },
    {
        "id": 8,
        "testId": 169,
        "text": "C'est bientôt l'heure de monter dans le train, mais est-ce que tu penses que j'ai le temps d'acheter un journal ?\n\nA. Non, le train est annulé.\n\nB. Non, le train est complet.\n\nC. Non, le train est déjà là.\n\nD. Non, le train est en retard.",
        "audio": "/mp3/169/8.mp3",
        "options": [
            "Proposition A.",
            "Proposition B.",
            "Proposition C.",
            "Proposition D."
        ],
        "answer": 2
    },
    {
        "id": 9,
        "testId": 169,
        "text": "Maxime propose de faire du camping dans le sud de la France pour les prochaines vacances. Qu'est-ce que tu en penses ?\n\nA. Bien sûr, je réserve l'hôtel.\n\nB. D'accord, on reste à la maison.\n\nC. Non, l'appartement est trop cher.\n\nD. Pourquoi pas, les enfants vont adorer.",
        "audio": "/mp3/169/9.mp3",
        "audioAI": "/mp3/169/ai_9.mp3",
        "options": [
            "Proposition A.",
            "Proposition B.",
            "Proposition C.",
            "Proposition D."
        ],
        "answer": 3
    },
    {
        "id": 10,
        "testId": 169,
        "text": "— Léo, comment ça va depuis que tu es dans ta nouvelle maison?\n\n— Ça va, ça va, mais je n'ai pas encore Internet.\n\n— Mince alors! Et est-ce que ton téléphone fixe marche au moins?\n\n— Oui, mais je n'en ai pas vraiment besoin. Je viens de m'acheter un ordinateur tout neuf, mais sans Internet. Je ne peux pas travailler et contacter mes clients.\n\n— Je comprends. Tu as vu quelqu'un pour arranger ça?\n\nQu'est-ce qui est difficile pour Léo?",
        "audio": "/mp3/169/10.mp3",
        "options": [
            "La communication avec ses clients.",
            "La recherche d’un nouveau travail.",
            "L’achat d’un nouveau téléphone fixe.",
            "L’utilisation de son ordinateur portable."
        ],
        "answer": 0
    },
    {
        "id": 11,
        "testId": 169,
        "text": "— Salut Ayat ! Waouh ! Il est beau ton manteau !\n\n— Merci ! Il est parfait pour l'automne et le froid qui arrive.\n\n— Oui, moi j'adore cette époque. Les couleurs des arbres sont magnifiques. C'est super pour se promener en forêt. Et on peut sortir son beau manteau, comme toi.\n\n— Mais moi en fait, je préfère l'été. Les vêtements légers, être dehors...\n\n— Eh bien, on n'a pas les mêmes goûts. Mais bon, c'est vrai qu'il fait un peu froid dehors. On va boire un café ?\n\nSur quoi est-ce que ces deux personnes ont des goûts différents ?",
        "audio": "/mp3/169/11.mp3",
        "options": [
            "La mode.",
            "La nature.",
            "Les saisons.",
            "Les vacances."
        ],
        "answer": 2
    },
    {
        "id": 12,
        "testId": 169,
        "text": "— Maintenant que les examens universitaires sont finis, qu'est-ce que tu vas faire ?\n\n— Je voudrais faire un stage de langue espagnole pendant un mois.\n\n— Bonne idée ! J'en ai fait un l'année dernière en Argentine. C'était super !\n\n— Je ne veux pas aller si loin. Je pense plutôt à l'Espagne.\n\n— Tu devrais aller dans le sud, à Séville. C'est une ville magnifique !\n\n— Pourquoi pas ? Mais j'ai un petit budget. Je dois voir si je peux trouver un logement pas trop cher.\n\nDe quoi parlent ces deux personnes ?",
        "audio": "/mp3/169/12.mp3",
        "options": [
            "De leur voyage en Argentine.",
            "Des résultats des examens.",
            "Du coût de la vie en ville.",
            "D'un séjour linguistique."
        ],
        "answer": 3
    },
    {
        "id": 13,
        "testId": 169,
        "text": "— Alors, comment s'est passée cette première journée dans la vie active ?\n\n— Plutôt bien. Les collègues ont été très accueillants.\n\n— Et avec ton chef ? Tu m'avais dit qu'il était un peu froid.\n\n— Ben, en fait, il a été très sympa. Il m'a présenté à toute l'équipe, fait visiter les locaux et montré mon bureau, qui est très grand. Je n'en revenais pas.\n\n— Bienvenue dans le monde professionnel, Alex. Tu n'es pas au bout de tes découvertes.\n\nQuel bilan Alex tire-t-il de sa première journée de travail ?",
        "audio": "/mp3/169/13.mp3",
        "options": [
            "Il a été très agréablement surpris.",
            "Il préfère attendre pour se prononcer.",
            "Il aurait aimé se mettre déjà au travail.",
            "Il a trouvé son supérieur peu disponible."
        ],
        "answer": 0
    },
    {
        "id": 14,
        "testId": 169,
        "text": "— Où pars-tu en vacances cet été ?\n\n— Sûrement dans le sud. J'aime la pêche et mes amis de Marseille m'ont proposé leur appartement.\n\n— Moi, je supporte très mal l'effort de chaleur. Ça me rend malade.\n\n— Dommage. Tu aurais pu venir avec moi. Il y a de la place chez mes amis.\n\n— Et si c'était toi qui venais avec moi en Irlande ? C'est beau l'Irlande. Là-bas aussi on peut pêcher.\n\n— Oui tiens, c'est une idée. Je ne connais pas du tout ce pays. Pourquoi pas ?\n\nQue décident de faire les deux amis pour leurs vacances ?",
        "audio": "/mp3/169/14.mp3",
        "options": [
            "De visiter le sud de la France.",
            "De partir ensemble à l’étranger.",
            "De partir chacun de leur côté.",
            "D’aller pêcher avec d’autres amis."
        ],
        "answer": 1
    },
    {
        "id": 15,
        "testId": 169,
        "text": "— Rafika de Buffalo, bienvenue dans La Terre est Belle.\n\n— Bonjour Mark.\n\n— Alors, nous sommes ravis de vous avoir à l'antenne parce qu'on n'a jamais eu personne de Buffalo. Vous allez nous apprendre des choses. Ça se trouve où déjà ?\n\n— Totalement à l'ouest de l'état de New York. C'est limitrophe du Canada.\n\n— C'est drôle comme nom. Il n'y a pas spécialement de buffles ou de choses comme ça ?\n\n— Non. D'après la légende, ça vient de Beau-fleuve, un nom donné par les explorateurs français. Enfin, c'est l'histoire qu'on raconte.\n\nPour quelle raison Rafika intervient-elle?",
        "audio": "/mp3/169/15.mp3",
        "options": [
            "Pour conseiller un livre.",
            "Pour discuter d’écologie.",
            "Pour parler de sa ville.",
            "Pour raconter un voyage."
        ],
        "answer": 2
    },
    {
        "id": 16,
        "testId": 169,
        "text": "— Pourquoi en si peu de temps, on est venu à 7 milliards sur Terre ?\n\n— Parce que la mortalité a diminué, notamment la mortalité des enfants, grâce au progrès de l'hygiène, de la médecine, au progrès économique. Résultat, les décès sont devenus moins nombreux et est apparu un excédent des naissances sur les décès qui a entraîné une augmentation de la population.\n\nQu'explique cet homme ?",
        "audio": "/mp3/169/16.mp3",
        "options": [
            "La crise de l’économie mondiale.",
            "L’accroissement de la population.",
            "Les nouvelles règles d’hygiène.",
            "Les récentes découvertes médicales."
        ],
        "answer": 1
    },
    {
        "id": 17,
        "testId": 169,
        "text": "Ça fait 3 ans que je vis à Laval. Après avoir habité une chambre en cité universitaire, j'ai voulu vivre dans mon propre appartement. Mais trouver de l'espace pour un loyer modéré, ce n'est pas facile. Finalement, j'ai opté pour la colocation. Nous sommes deux colocataires. Au début, la vie en colocation n'est pas simple, surtout quand on ne se connaît pas. Il faut savoir faire des compromis et s'organiser. Pourquoi cette personne a-t-elle choisi la colocation?",
        "audio": "/mp3/169/17.mp3",
        "options": [
            "Pour avoir un logement plus grand et peu cher.",
            "Pour louer des chambres à des étudiants.",
            "Pour partager les tâches ménagères.",
            "Pour rencontrer de nouvelles personnes."
        ],
        "answer": 0
    },
    {
        "id": 18,
        "testId": 169,
        "text": "Et maintenant, les annonces de Radio Saint-Onge. Vous faites du sport dans un club et avez toujours rêvé de faire de votre passion votre métier ? Les magasins « Sportez-vous bien » recherchent des vendeurs qui soient en même temps des sportifs pour l'ouverture de leur nouvelle boutique à Saint-Onge-les-Tonges. Si vous êtes intéressé, veuillez déposer votre CV et votre lettre de motivation dans la boutique la plus proche de chez vous ou en ligne sur notre site Internet. Quelle est la condition pour répondre à cette annonce ?",
        "audio": "/mp3/169/18.mp3",
        "options": [
            "Avoir de l’expérience dans la vente.",
            "Habiter près de Sainton-les-Tonges.",
            "Pratiquer régulièrement un sport.",
            "Savoir gérer un site internet."
        ],
        "answer": 2
    },
    {
        "id": 19,
        "testId": 169,
        "text": "— Alors Clément, ta recherche d'emploi, ça avance?\n\n— Pas vraiment, et ce n'est pas faute de chercher.\n\n— Mais attends, avec ta formation d'architecte-décorateur et tous tes stages, c'est incroyable!\n\n— J'avais une piste dans un cabinet de Montréal, mais ils m'ont répondu qu'ils cherchaient un professionnel confirmé.\n\n— Ah! Et qu'il soit au moins bilingue comme toi, j'espère?\n\n— Ça, ce n'est pas le problème, mais à 25 ans, je ne peux pas avoir travaillé 10 ans dans la même entreprise.\n\nQuel est le problème de Clément dans sa recherche d'un emploi?",
        "audio": "/mp3/169/19.mp3",
        "options": [
            "Il a peu de diplômes.",
            "Il est déjà trop âgé.",
            "Il est mauvais en langues.",
            "Il manque d’expérience."
        ],
        "answer": 3
    },
    {
        "id": 20,
        "testId": 169,
        "text": "— On dit souvent qu'à Londres, on peut changer de job quasiment comme de chemise. Est-ce que c'est toujours vrai?\n\n— Il est toujours facile de passer d'un job à l'autre. Le diplôme a beaucoup moins d'importance. On va surtout regarder les postes que vous avez déjà occupés. On va aussi tenir compte de vos motivations. C'est vrai qu'on vous donne aussi la possibilité d'augmenter assez… enfin… comment dire… de franchir les étapes beaucoup plus rapidement. On retrouve assez régulièrement des personnes vers 22-23 ans et déjà managers, tandis qu'en France, c'est quand même un petit peu plus compliqué.\n\nQue dit cette intervenante au sujet du travail à Londres ?",
        "audio": "/mp3/169/20.mp3",
        "options": [
            "Le recrutement se fonde sur l’expérience.",
            "Les salaires à l’embauche sont très élevés.",
            "L’évolution professionnelle est très lente.",
            "L’obtention d’un premier emploi est aisée."
        ],
        "answer": 0
    },
    {
        "id": 21,
        "testId": 169,
        "text": "— Vous venez ? On va faire un volley et après on ira nager ! Tu viens Véro ?\n\n— Mais ce n'est pas possible par ce temps ! Vous avez vu ce vent ? Vous n'attraperez jamais le ballon !\n\n— N'exagère pas, ce n'est pas grave ! Allez viens, tu adores ça !\n\n— Non, allez-y sans moi, j'aime mieux aller me baigner !\n\nPour quelle raison la fille refuse-t-elle de jouer au volley ?",
        "audio": "/mp3/169/21.mp3",
        "options": [
            "Elle veut faire du vélo.",
            "Elle a horreur du volley.",
            "Elle trouve le vent trop fort.",
            "Elle se sent fatiguée."
        ],
        "answer": 2
    },
    {
        "id": 22,
        "testId": 169,
        "text": "— Tu as entendu les informations? Il paraît que le maire veut faire construire une autoroute qui passe par la réserve naturelle de la région.\n\n— Ah bon? Et il va vraiment le faire?\n\n— Pour l'instant, il est obligé d'affronter les écologistes et même l'Union Européenne.\n\nQue se passe-t-il dans la région?",
        "audio": "/mp3/169/22.mp3",
        "options": [
            "Des habitants ont voté pour un maire écologiste.",
            "Les écologistes refusent la construction d’une autoroute.",
            "L’Union européenne veut faire construire une autoroute.",
            "Un maire propose d’ouvrir une réserve naturelle."
        ],
        "answer": 1
    },
    {
        "id": 23,
        "testId": 169,
        "text": "— Malheureusement, je n'ai pas de vacances. Je viens de changer de travail.\n\n— Ah bon ? Tu ne te plaisais pas là où tu étais ?\n\n— Si, l'ambiance était vraiment bonne. Et j'avais un bon emploi du temps.\n\n— Oui, je me souviens. Et tu as trouvé encore mieux ?\n\n— En fait, c'était sympa, mais je n'avais pas de possibilité d'évolution. Alors que là, les perspectives sont bonnes. Enfin, si je survis aux horaires imposés.\n\n— Et l'ambiance est aussi bonne qu'avant.\n\n— Oui, je pense que ça va aller. Mais je ne connais pas encore beaucoup de monde. Il faut du temps.\n\nQu’apprécie la femme dans son nouveau travail ?",
        "audio": "/mp3/169/23.mp3",
        "options": [
            "L’atmosphère détendue.",
            "La souplesse des horaires.",
            "L’efficacité de son équipe.",
            "Les opportunités de carrière."
        ],
        "answer": 3
    },
    {
        "id": 24,
        "testId": 169,
        "text": "— Dis-moi, Paul, c'est quoi la pêche blanche au Québec?\n\n— On l'appelle blanche parce qu'on pêche l'hiver à la ligne en creusant des trous dans la glace des lacs et des rivières gelées.\n\n— Mais vous, vous devez geler et attendre le poisson sans bouger.\n\n— Non, car chaque pêcheur se protège du froid en installant une cabane en bois au-dessus des trous.\n\n— C'est une pêche d'intérieur?\n\n— En quelque sorte. En tout cas, le poisson est bien frais.\n\nPourquoi les pêcheurs utilisent-ils une cabane?",
        "audio": "/mp3/169/24.mp3",
        "options": [
            "Pour conserver le poisson.",
            "Pour ranger leur matériel.",
            "Pour se réchauffer.",
            "Pour se reposer."
        ],
        "answer": 2
    },
    {
        "id": 25,
        "testId": 169,
        "text": "— Gros plan sur les français qui partent pour réussir.\n\n— Oui, tous ces français que l'on dit nuls en anglais, et bien ils n'ont plus peur de partir à la conquête du monde. En fait, il est toujours un peu difficile de cerner leur motivation profonde entre ceux qui franchissent les frontières pour monter un business, ceux qui cherchent un job, ceux qui s'exilent pour fuir une fiscalité asphyxiante, ou bien ceux qui veulent tout simplement profiter d'une retraite au soleil.\n\nLes journalistes évoquent une tendance qui concerne les français. Laquelle ?",
        "audio": "/mp3/169/25.mp3",
        "options": [
            "Ils aiment passer leurs vieux jours dans le sud de la France.",
            "Ils osent davantage partir à l’étranger qu’auparavant.",
            "Ils payent plus d’impôts que les autres citoyens européens.",
            "Ils prennent des cours de langue pour améliorer leur niveau."
        ],
        "answer": 1
    },
    {
        "id": 26,
        "testId": 169,
        "text": "Il va faire chaud cette semaine, très chaud, la chaleur va de nouveau être difficile à supporter. Cette situation fait les affaires des professionnels du tourisme de la montagne. Là-bas, pendant la nuit, les températures vont de 12 à 15 degrés, ce qui permet de mieux se reposer. Pendant la journée, il est possible de faire des activités nautiques dans de l'eau bien fraîche, et c'est ce dont tout le monde rêve actuellement. Selon le reportage, que font les touristes pendant les grandes chaleurs ?",
        "audio": "/mp3/169/26.mp3",
        "options": [
            "Ils annulent leurs activités.",
            "Ils partent à la montagne.",
            "Ils préfèrent sortir la nuit.",
            "Ils restent au frais à l’intérieur."
        ],
        "answer": 1
    },
    {
        "id": 27,
        "testId": 169,
        "text": "— Comment les jeunes français envisagent-ils leur avenir ?\n\n— La réponse est à lire dans le sondage publié aujourd'hui par le tout nouvel observatoire des jeunes et des familles. 1000 jeunes de 18 à 25 ans et 1000 familles ont été interrogés. Première surprise, les jeunes ont plutôt confiance en l'avenir à 52% et même si les difficultés économiques les angoissent, 8 sur 10 estiment qu'ils obtiendront ce qu'ils veulent mais les principaux obstacles seront le travail et le logement.\n\nQu'apprend-on sur l'attitude des jeunes français face à leur avenir ?",
        "audio": "/mp3/169/27.mp3",
        "options": [
            "Ils espèrent obtenir une allocation de l’État.",
            "Ils voient leur futur de manière positive.",
            "Ils comptent sur le soutien de leurs proches.",
            "Ils refusent d’habiter chez leurs parents."
        ],
        "answer": 1
    },
    {
        "id": 28,
        "testId": 169,
        "text": "Mesdames, Messieurs, suite à un incident technique, notre train arrive en gare de Valence TGV avec un retard de 45 minutes. Nous invitons tous les voyageurs qui descendent à se rapprocher du personnel de gare. Il vous remettra une enveloppe et un document à remplir et à retourner à l'adresse indiquée pour que la SNCF puisse vous virer la somme correspondant au prix de votre billet de train, à titre de dédommagement. Nous vous prions de bien vouloir nous excuser pour la gêne occasionnée. Assurez-vous de n'avoir rien oublié à vos places. Bonne fin de journée. Quelle information le chef de train donne-t-il aux voyageurs ?",
        "audio": "/mp3/169/28.mp3",
        "options": [
            "Ils devront demander le remboursement de leur billet par écrit.",
            "Ils devront descendre en gare de Valence suite à une panne.",
            "Ils devront patienter à leur place jusqu’à l’arrêt complet du train.",
            "Ils devront présenter leur billet à leur descente du train."
        ],
        "answer": 0
    },
    {
        "id": 29,
        "testId": 169,
        "text": "— Et on termine avec vous, Jean-nick, qui pose une grande question existentielle. Marcher ou courir?\n\n— Ça dépend. C'est ce qui ressort de quelques études récentes qui ont opposé les deux exercices et mesuré leurs effets. L'une d'elles a été publiée le mois dernier dans la revue Medicine and Science in Sports and Exercise. Conclusion? En ce qui concerne la perte de poids, c'est la course qui l'emporte haut la main. Les coureurs sont plus minces, moins de surcharge pondérale que les marcheurs. Et passer l'âge de 55 ans, c'est encore plus vrai, même si le nombre de kilomètres parcourus à la course par semaine est minime. Il y a une différence entre les coureurs et les marcheurs. Et la cause pourrait être l'effet de la course sur l'appétit.\n\nSelon le chroniqueur, que permet la course par rapport à la marche ?",
        "audio": "/mp3/169/29.mp3",
        "options": [
            "De maigrir plus rapidement.",
            "De manger sans compter.",
            "De s'entraîner moins souvent.",
            "De vivre plus longtemps."
        ],
        "answer": 0
    },
    {
        "id": 30,
        "testId": 169,
        "text": "Apprendre à gérer son argent n'est pas une priorité éducative alors que l'argent nous accompagne toute notre vie. Construire un budget ça s'apprend, mais trop souvent le sujet est considéré tabou par les adultes. Donc pas question d'en parler avec les enfants. Dans la sphère de l'école, aucune séance de travail n'est dédiée à cette question. Pourtant, chacun est concerné dans sa vie professionnelle et personnelle par les principales notions que sont les coûts, les crédits, les prêts, les taux d'intérêt, l'endettement. L'économie à l'échelle de l'individu, voilà un domaine qui touche chaque Français sans que jamais celui-ci y soit vraiment initié. Que dénonce cette journaliste?",
        "audio": "/mp3/169/30.mp3",
        "options": [
            "L'absence de formation sur l'élaboration d'un budget.",
            "Le désintérêt des jeunes pour les questions financières.",
            "Le manque de cours d'économie à l'université.",
            "Le peu d'informations des banques sur les crédits."
        ],
        "answer": 0
    },
    {
        "id": 31,
        "testId": 169,
        "text": "C'est le plus grand site archéologique du monde. Sur une superficie de 44 hectares, il accueille chaque année 2,5 millions de visiteurs. C'est sa chance, mais c'est aussi son malheur, car Pompéi, à une vingtaine de kilomètres de Naples, est en péril. L'Italie, qui se présente comme l'héritière du plus grand patrimoine de l'humanité, a bien tenté d'en prendre soin, mais ces dernières années, des effondrements à répétition nous montrent que l'on a franchi la frontière de l'urgence. C'est l'Europe qui s'émeut de l'état de quasi-abandon dans lequel se retrouve le site. Tout concourt à un laissé-aller dramatique, sans oublier l'inconscience des visiteurs, qui se conduisent souvent dans ces runes millénaires, comme dans un vulgaire parc d'attractions. Qu'apprend-on sur le site historique de Pompéi?",
        "audio": "/mp3/169/31.mp3",
        "options": [
            "L'attitude des touristes accélère sa dégradation.",
            "Le financement des travaux d'entretien est menacé.",
            "Les autorités restaurent actuellement les vestiges.",
            "L'intérêt pour l'architecture des lieux est en déclin."
        ],
        "answer": 0
    },
    {
        "id": 32,
        "testId": 169,
        "text": "— Encore une question qui est liée au temps. Pauline habite dans le sud et la neige est tombée en grosse quantité. Elle a peur que son poids ne casse les branches de ses arbres et de ses arbustes. Elle voudrait savoir donc s'il est conseillé de les agiter pour faire tomber la neige.\n\n— À une condition une seule, qu'ils ne gèlent pas. C'est-à-dire que si vraiment la température demain dehors est un petit peu comme ce matin, le bois est extrêmement cassant. On attend donc le redoux des températures et l'on peut effectivement agiter pour laisser tomber la neige et éviter que le poids ne casse les branches. Malheureusement, quantité de plantes, je pense aux grosses cèdres, vont souffrir du poids de la neige, car la neige représente un poids énorme qui risque de causer quantité de dommages.\n\nSelon ce journaliste, quel risque peut avoir la neige pour les plantes?",
        "audio": "/mp3/169/32.mp3",
        "options": [
            "Elle peut rompre les branches.",
            "Elle peut geler les racines.",
            "Elle peut surcharger les branches.",
            "Elle peut empêcher la lumière du soleil."
        ],
        "answer": 0
    },
    {
        "id": 33,
        "testId": 169,
        "text": "En fait, comme on habite tous le 19e arrondissement de Paris, le canal de Lourdes qui est devenu notre espace de baignade quotidienne. Après une journée de travail, généralement on se retrouve au bord du canal, tous ensemble, et on se baigne. Aujourd'hui on est entre 15 et 20 à se baigner régulièrement dans le canal de Lourdes. On est des jeunes étudiants fauchés, qu'on a envie de s'amuser, qu'on a pas forcément les moyens aussi de partir de Paris. Que font les jeunes parisiens dont parle ce reportage ?",
        "audio": "/mp3/169/33.mp3",
        "options": [
            "Ils nagent en plein air dans la capitale.",
            "Ils s’amusent dans un parc d’attractions.",
            "Ils se retrouvent à la piscine municipale.",
            "Ils sont en vacances au bord de la mer."
        ],
        "answer": 0
    },
    {
        "id": 34,
        "testId": 169,
        "text": "C'est l'une des plus grandes chansons qui a été faite dans toute l'histoire de la chanson francophone. C'est on a accès à, c'est un court métrage, en fait  c'est même un long métrage en quelques minutes. Et d'arriver à dépeindre tout un univers où on comprend la complexité du personnage, où on peut le mettre dans un contexte social, où on peut, on a même presque des parfums, on a tout dans cette chanson-là. Donc c'est, c'est oui, c'est un, c'est pour moi, c'est comme si j'avais chanté un grand maître. Si j'étais en classique, j'aurais joué Bach. Ben, là, j'ai chanté Aznavour, j'ai chanté cette chanson-là d'Aznavour. De quoi parle cet artiste?",
        "audio": "/mp3/169/34.mp3",
        "options": [
            "De la particularité de sa voix.",
            "De la reprise d’une œuvre.",
            "De sa nouvelle tournée.",
            "De son dernier rôle au cinéma."
        ],
        "answer": 1
    },
    {
        "id": 35,
        "testId": 169,
        "text": "— Quand vous revenez de Chicago, vous fondez d'abord Héritage Montréal. Pourquoi?\n\n— Vous savez, quand je suis revenue de Chicago, j'étais là pendant quelques années à prendre des photographies des bâtiments Pierre Grise.\n\n— À Montréal?\n\n— Oui, parce que je trouvais ça formidable et ça délimitait. C'était une façon de marquer chaque quartier de Montréal. Alors, je faisais ça avec un photographe, très bien. Et puis, quand nous étions dans, par exemple, un des couvents, on nous a dit, « Mais pourquoi est-ce que vous faites dans ce bâtiment? C'est vétuste. On va le démolir. » C'était comme ça partout. Alors, finalement, on a compris qu'il fallait vraiment s'occuper de ça. Surtout, quand je venais de Chicago, et puis toutes les villes autour de Troyes, Cincinnati, un peu partout, il y avait peut-être un bâtiment qui restait debout, un bâtiment victorien, et puis tout était aplatit. C'était la période Ferrance.\n\nDans quel but a été fait ce reportage photo?",
        "audio": "/mp3/169/35.mp3",
        "options": [
            "Pour accélérer la rénovation d’anciennes constructions.",
            "Pour comparer les styles des maisons nord-américaines.",
            "Pour conserver la trace du patrimoine architectural.",
            "Pour dénoncer la dégradation des logements urbains."
        ],
        "answer": 2
    },
    {
        "id": 36,
        "testId": 169,
        "text": "Petit dicton au rayon du bon sens près de chez nous, quand on a un problème, et bien dormons dessus. Rien de tel qu'une bonne nuit de sommeil pour y voir plus clair. Et bien cette vérité, sachez-le, les chercheurs américains de l'Université de Californie l'ont démontré scientifiquement. Le sommeil permet de résoudre des problèmes sans que vous fassiez quoi que ce soit. Quand on dort, vous le savez, on alterne les périodes de sommeil profond et de sommeil paradoxal. Et bien cette phase paradoxale, riche en rêves, jouerait un rôle essentiel dans l'inventivité et dans la résolution des problèmes. Vous avez donc compris le message, il faut dormir. Qu'a-t-on découvert sur le sommeil ?",
        "audio": "/mp3/169/36.mp3",
        "options": [
            "Il conditionne l’humeur.",
            "Il dope l’énergie.",
            "Il minimise l’angoisse.",
            "Il stimule la créativité."
        ],
        "answer": 3
    },
    {
        "id": 37,
        "testId": 169,
        "text": "Camille Claudel restera pour la postérité une élève de Rodin. Elle est exposée dans le musée Auguste Rodin. Elle est connue comme telle. Elle a beaucoup reçu de Rodin, mais elle s'en est servie pour créer une œuvre totalement différente. On connaît évidemment la fameuse phrase « Je lui ai montré où trouver de l'or, mais l'or qu'elle trouvait bien à elle ». C'est très flagrant quand on compare plusieurs œuvres à côté du Penseur, qui est, c'est vrai, d'une puissance ramassée, tout en muscle, et qui dégage une force presque brute. L'Homme penché, lui, est construit comme presque un arbre dont on voit les nervures, dont on saisit les muscles, les nerfs, l'attitude, et presque plus la pensée que chez le Penseur. Sur quoi porte l'intervention ?",
        "audio": "/mp3/169/37.mp3",
        "options": [
            "La relation liant Camille Claudel et Rodin.",
            "La richesse du musée Auguste Rodin.",
            "Les difficultés rencontrées par Rodin.",
            "Les sources d’inspiration de Rodin."
        ],
        "answer": 0
    },
    {
        "id": 38,
        "testId": 169,
        "text": "— Alors, aussi bien dans le public que dans le privé, cette... ce mal-être au travail résulte, selon vous, d'une mutation sociale profonde et structurelle du marché du travail? De notre rapport au travail?\n\n— Ce que l'on constate, c'est que, pour essayer de résumer ça, le travail était issu, étymologiquement, du « tripalium », le poteau de torture. Tu gagneras ta vie à la sueur de ton front, etc. C'est-à-dire la pénibilité physique. Or, on constate, et c'est un paradoxe, qu'en fait, le temps de travail dans la vie a plutôt diminué et la pénibilité physique a considérablement diminué dans la plupart des métiers. Mais ça a été compensé par ou transformé par une charge psychique, une mobilisation psychique et une pénibilité subjective et donc le malaise s'est placé.\n\nQu'explique l'intervenant à propos de la pénibilité au travail?",
        "audio": "/mp3/169/38.mp3",
        "options": [
            "La pénibilité au travail est d’ordre physique.",
            "Moins de travail physique, plus de stress explique le malaise.",
            "Augmentation de la pénibilité physique et psychique.",
            "Le malaise vient de plus de travail dans le privé."
        ],
        "answer": 1
    },
    {
        "id": 39,
        "testId": 169,
        "text": "D'après les chercheurs, plus nous manifestons d'amabilité et plus nous sécrétons de sérotonine, l'hormone de la bonne humeur. De plus, l'altruisme aurait des effets positifs sur le cerveau en activant des connexions qui sont moins vivaces quand la compassion est absente. Les pensées hostiles ou agressives augmentent le rythme cardiaque et la pression artérielle, alors que la gentillesse abaisse le niveau de stress et apaise la tension. On a vu des gens mourir de méchanceté. L'agressivité pratiquée au quotidien augmente les risques cardiaques et conduit à une solitude qui aggrave tous les problèmes. D'après les chercheurs dont parle le journaliste, qu'est-ce qui est bénéfique pour la santé?",
        "audio": "/mp3/169/39.mp3",
        "options": [
            "Pratiquer des exercices mentaux.",
            "Exprimer ses sentiments.",
            "Se montrer chaleureux.",
            "Se retirer régulièrement au calme."
        ],
        "answer": 2
    }
]