[
    {
        "id": 1,
        "testId": 179,
        "text": "A. Ce pantalon me va?\n\nB. Je mets quelle cravate?\n\nC. Où est ma chemise?\n\nD. Tu aimes ce pull?",
        "audio": "/mp3/179/1.mp3",
        "img": "/mp3/179/1.jpg",
        "options": [
            "Proposition A.",
            "Proposition B.",
            "Proposition C.",
            "Proposition D."
        ],
        "answer": 1
    },
    {
        "id": 2,
        "testId": 179,
        "text": "Salut Elsa, tu viens prendre un café avec moi ?\n\nA. D'accord, bonne soirée.\n\nB. Merci, au revoir.\n\nC. Oui, avec plaisir.\n\nD. Très bien, à demain.",
        "audio": "/mp3/179/2.mp3",
        "options": [
            "Proposition A.",
            "Proposition B.",
            "Proposition C.",
            "Proposition D."
        ],
        "answer": 2
    },
    {
        "id": 3,
        "testId": 179,
        "text": "Bonjour monsieur, je suis perdu. Où est le restaurant des Trois Bornes?\n\nA. Bonjour, oui, je vais bien.\n\nB. C'est très facile, c'est à côté.\n\nC. Donnez-moi le plat du jour.\n\nD. Mmm, c'est très bon.",
        "audio": "/mp3/179/3.mp3",
        "options": [
            "Proposition A.",
            "Proposition B.",
            "Proposition C.",
            "Proposition D."
        ],
        "answer": 1
    },
    {
        "id": 4,
        "testId": 179,
        "text": "— Vous avez choisi ?\n\n— Non, qu'est-ce que vous me conseillez ?\n\nA. C'est au fond, à droite.\n\nB. Le poisson est très bon.\n\nC. Nous allons fermer.\n\nD. Vous pouvez réserver.",
        "audio": "/mp3/179/4.mp3",
        "options": [
            "Proposition A.",
            "Proposition B.",
            "Proposition C.",
            "Proposition D."
        ],
        "answer": 1
    },
    {
        "id": 5,
        "testId": 179,
        "text": "Ce film est vraiment ennuyeux. On s'en va?\n\nA. Attends, ça vient juste de commencer.\n\nB. C'est vrai, j'aime bien cette salle.\n\nC. D'accord, approchons-nous de l'écran.\n\nD. Non, les acteurs sont peu connus.",
        "audio": "/mp3/179/5.mp3",
        "options": [
            "Proposition A.",
            "Proposition B.",
            "Proposition C.",
            "Proposition D."
        ],
        "answer": 0
    },
    {
        "id": 6,
        "testId": 179,
        "text": "— Allô ?\n\n— Allô, Simon ? Ça te dirait d'aller au cinéma ? Les places sont à 4 euros tout le week-end.\n\nA. Oui, est-ce que ça coûte cher ?\n\nB. Oui, on part mercredi ?\n\nC. Oui, tu as vu son dernier film ?\n\nD. Oui, qu'est-ce qu'on va voir ?",
        "audio": "/mp3/179/6.mp3",
        "options": [
            "Proposition A.",
            "Proposition B.",
            "Proposition C.",
            "Proposition D."
        ],
        "answer": 3
    },
    {
        "id": 7,
        "testId": 179,
        "text": "À quelle heure as-tu rendez-vous?\n\nA. À tout de suite.\n\nB. C'est très rapide.\n\nC. Dans une demi-heure.\n\nD. Il est déjà tard.",
        "audio": "/mp3/179/7.mp3",
        "options": [
            "Proposition A.",
            "Proposition B.",
            "Proposition C.",
            "Proposition D."
        ],
        "answer": 2
    },
    {
        "id": 8,
        "testId": 179,
        "text": "— Bonjour, c'est ici pour visiter l'appartement?\n\n— Non, monsieur, ce n'est pas ici.\n\nA. Pardon, j'ai déménagé.\n\nB. Pardon, j'ai fait une erreur.\n\nC. Pardon, j'ai perdu les clés.\n\nD. Pardon, je vais revenir demain.",
        "audio": "/mp3/179/8.mp3",
        "options": [
            "Proposition A.",
            "Proposition B.",
            "Proposition C.",
            "Proposition D."
        ],
        "answer": 1
    },
    {
        "id": 9,
        "testId": 179,
        "text": "Allô, bonjour, est-ce que je peux parler à Céline, s'il vous plaît ?\n\nA. C'est de la part de qui ?\n\nB. Elle a un numéro de téléphone ?\n\nC. Je suis bien au 01 42 35 80 96 ?\n\nD. Vous voulez laisser un message ?",
        "audio": "/mp3/179/9.mp3",
        "options": [
            "Proposition A.",
            "Proposition B.",
            "Proposition C.",
            "Proposition D."
        ],
        "answer": 0
    },
    {
        "id": 10,
        "testId": 179,
        "text": "Chéri, demain soir je vais chez le médecin à 18h30, tu peux passer au collège chercher Salba ?\n\nA. Oui, c'est juste.\n\nB. Oui, elle va sortir.\n\nC. Oui, j'y serai.\n\nD. Oui, tu as raison.",
        "audio": "/mp3/179/10.mp3",
        "options": [
            "Proposition A.",
            "Proposition B.",
            "Proposition C.",
            "Proposition D."
        ],
        "answer": 2
    },
    {
        "id": 11,
        "testId": 179,
        "text": "— Tu voudrais aller à l'exposition Matisse au musée d'Orsay demain soir ?\n\n— Quelle bonne idée, mais après le travail je voulais aller en ville pour faire des courses.\n\n— Tu ne peux pas aller faire jeudi ?\n\n— Mais si ! Alors d'accord pour l'exposition, et après on dînera chez moi.\n\nQue vont faire ses amis le mercredi soir ?",
        "audio": "/mp3/179/11.mp3",
        "options": [
            "Diner au restaurant.",
            "Faire des courses.",
            "Travailler tard.",
            "Voir une exposition."
        ],
        "answer": 3
    },
    {
        "id": 12,
        "testId": 179,
        "text": "— Sophie, je ne trouve pas le dossier Sanovi.\n\n— Je l'ai posé sur votre bureau.\n\n— Où sur mon bureau?\n\n— Près de l'écran de votre ordinateur, sur la pile de papiers.\n\n— Ah zut, j'ai jeté tous les papiers qui traînaient.\n\n— Attendez, je vais regarder. Tenez, il n'est pas perdu. La femme de ménage n'est pas encore passée.\n\nOù Sophie trouve-t-elle le dossier Sanovi?",
        "audio": "/mp3/179/12.mp3",
        "options": [
            "Dans la poubelle.",
            "Aux archives.",
            "Dans le tiroir.",
            "Sur le bureau."
        ],
        "answer": 0
    },
    {
        "id": 13,
        "testId": 179,
        "text": "Soyez les bienvenus dans notre bus à destination de Paris-Bercy. Nous ferons une pause à midi pour vous permettre de vous restaurer. Je vous rappelle que vous pouvez connecter vos appareils sur notre réseau tout au long du trajet. Un agent passera parmi vous pour vérifier vos billets et votre numéro de siège. Je vous invite à l'informer si vous voulez en changer et à lui poser vos questions. Merci d'avoir choisi notre compagnie et bon voyage! Quelle est la particularité de ce bus?",
        "audio": "/mp3/179/13.mp3",
        "options": [
            "Il y a un service internet.",
            "Le placement est libre.",
            "On y propose des repas.",
            "Son personnel est bilingue."
        ],
        "answer": 0
    },
    {
        "id": 14,
        "testId": 179,
        "text": "— Votre association, Génération Médiateur, réunit en cette fin de semaine près de 150 jeunes médiateurs à la Grande Arche de la Défense. Ils sont collégiens, lycéens ou étudiants, mais qu'est-ce qu'un médiateur ? À quoi sert-il dans un collège-lycée ?\n\n— C'est un jeune qui a suivi une formation particulière. Il est ensuite au service de ses camarades dans son établissement. Il peut intervenir si ses camarades le lui demandent, ou bien il propose lui-même son aide quand il y a des copains qui sont en conflit, qui connaissent une rivalité. Souvent, le médiateur va pouvoir intervenir avant que le conflit ne se mette à dégénérer et à se transformer en violence.\n\nQuel est le sujet de cette interview ?",
        "audio": "/mp3/179/14.mp3",
        "options": [
            "La création d’un réseau de médiateurs.",
            "Le financement nécessaire aux médiateurs.",
            "Le partage d’expériences entre médiateurs.",
            "Le rôle des médiateurs en milieu scolaire."
        ],
        "answer": 3
    },
    {
        "id": 15,
        "testId": 179,
        "text": "— Audrey, nous allons grimper samedi prochain sur le site du Vert, vous venez?\n\n— Ah non, je n'ai jamais fait d'escalade et j'ai peur du vide.\n\n— Rassurez-vous, tout est sécurisé, il n'y a vraiment aucun risque. En plus, je serai là pour vous guider.\n\n— D'accord, mais si j'ai peur, vous me ferez descendre.\n\n— Entendu.\n\nPourquoi Audrey accepte-t-elle de faire de l'escalade?",
        "audio": "/mp3/179/15.mp3",
        "options": [
            "Elle aime être en altitude.",
            "Elle désire accompagner un ami.",
            "Elle fait confiance à son guide.",
            "Elle veut prendre des risques."
        ],
        "answer": 2
    },
    {
        "id": 16,
        "testId": 179,
        "text": "— Salut Annie ! Tu manges à la cantine aujourd'hui ?\n\n— Non, je n'y vais plus.\n\n— Vraiment ? Mais pourquoi ?\n\n— En fait, on nous sert des frites chaque semaine. Non pas que ça me déplaît, au contraire, j'aime plutôt ça. Mais j'aimerais vraiment qu'ils nous proposent une alimentation plus variée. On a plusieurs choix d'entrées, de desserts, et ça c'est pas mal, mais c'est le plat principal. Si on n'a pas de frites, on a du riz ou des pâtes. Je voudrais éviter de manger trop gras. Je ne suis pas complexée par mon poids, mais il faut faire attention. Rien qu'en mangeant à la cantine, j'ai pris deux kilos depuis le début de l'année.\n\nPourquoi Annie refuse-t-elle d'aller à la cantine ?",
        "audio": "/mp3/179/16.mp3",
        "options": [
            "Parce qu’elle déteste la nourriture.",
            "Parce qu’elle veut commencer un régime.",
            "Parce qu’elle veut manger plus équilibré.",
            "Parce qu’il n'y a pas assez de choix."
        ],
        "answer": 2
    },
    {
        "id": 17,
        "testId": 179,
        "text": "— On a beaucoup parlé des inégalités salariales entre les femmes et les hommes, un élément d'explication à ces différences, Philippe, les femmes négocieraient moins leur salaire ?\n\n— Alors oui, ça n'est qu'un élément, mais il mérite d'être pris en compte dès le début à l'embauche, ou bien au cours de leur carrière. Les femmes sont en effet moins portées sur la négociation, la défense de leurs intérêts. À en croire le cabinet KPMG et l'école de commerce nantaise Odensia, ainsi dès l'entretien d'embauche, seuls 34% des femmes osent négocier leur salaire, alors que 41% des hommes n'hésitent pas à le faire. 7 points de différence, c'est un écart qui se réduit un peu au fil du temps, mais qui subsiste plus tard dans la carrière.\n\nQu'explique l'intervenant à propos des femmes par rapport aux hommes ?",
        "audio": "/mp3/179/17.mp3",
        "options": [
            "Elles ont moins tendance à faire carrière.",
            "Elles osent moins discuter leur contrat.",
            "Elles préparent moins leurs entretiens.",
            "Elles travaillent moins à temps complet."
        ],
        "answer": 1
    },
    {
        "id": 18,
        "testId": 179,
        "text": "— Bonjour, j'aimerais découvrir la ville de Lille.\n\n— Vous pouvez participer à nos promenades guidées avec des thèmes comme nature, architecture...\n\n— Oui, très bonne idée ! La promenade gastronomie demain matin, c'est possible ?\n\n— Oui, rendez-vous à 10h devant la mairie.\n\n— Parfait, c'est près de mon hôtel. À demain !\n\nQu'est-ce qu'on apprend sur cette femme ? Je ne sais pas.",
        "audio": "/mp3/179/18.mp3",
        "options": [
            "Elle est originaire de Lille.",
            "Elle propose des visites guidées.",
            "Elle recherche un hôtel.",
            "Elle s’intéresse a la gastronomie."
        ],
        "answer": 1
    },
    {
        "id": 19,
        "testId": 179,
        "text": "— Alors, Julie, ce week-end à la montagne, c'était comment ?\n\n— Ouf ! On est parti samedi matin très tôt, on est arrivé à destination après 6 heures de route, et on a dû chercher la maison pendant une demi-heure.\n\n— Mais cette maison, elle était sympa au moins ?\n\n— Bof, elle était trop petite, le chauffage ne marchait pas bien et on a mal dormi. Mais les paysages étaient magnifiques, on a fait de grandes promenades avant de rentrer.\n\nQu'est-ce que Julie a aimé ce week-end ?",
        "audio": "/mp3/179/19.mp3",
        "options": [
            "La décoration des pièces.",
            "Le confort du logement.",
            "Le voyage en voiture.",
            "Les activités en place."
        ],
        "answer": 3
    },
    {
        "id": 20,
        "testId": 179,
        "text": "— Le Grand Angle nous emmène ce matin à bord d'un bus transformé en salon de beauté. Il sillonne actuellement les communes rurales et les quartiers défavorisés de l'Île-de-France et de l'Oise. Il offre des soins gratuits aux femmes isolées ou en situation de précarité. Reportage de Yann Gallic à la Ferté-Soujouard en Seine-et-Marne.\n\n— Femme de ménage et mère de cinq enfants, Brigitte n'est pas une habituée des salons de beauté, faute de temps et de moyens. Mais aujourd'hui, elle va pouvoir prendre soin d'elle pendant une heure, confortablement installée devant un grand miroir entouré de lumières tamisées.\n\n— On a appris à se masser au niveau du visage, à le nettoyer, à faire un gommage, juste à prendre soin de notre peau. À vrai dire, c'est la première fois que je m'occupe de moi parce qu'entre le ménage et les enfants, on n'a pas trop le temps.\n\nDe quoi traite le reportage de Yann Gallic ?",
        "audio": "/mp3/179/20.mp3",
        "options": [
            "D'un projet de recrutement.",
            "D'une campagne d'action sociale.",
            "D'une formation professionnelle.",
            "D'une opération publicitaire."
        ],
        "answer": 1
    },
    {
        "id": 21,
        "testId": 179,
        "text": "— Allô, bonjour. Je suis Madame Leroy. J'ai passé une commande de vêtements par téléphone il y a dix jours avec une livraison à domicile. Et pourtant, rien n'est arrivé pour l'instant.\n\n— Donnez-moi votre numéro client Blanche Maison, s'il vous plaît. Je vais vérifier. En effet, la livraison n'a pas été faite. La neige a interrompu le trafic. Le transporteur ne pourra vous livrer que demain.\n\nPourquoi y a-t-il un retard de livraison?",
        "audio": "/mp3/179/21.mp3",
        "options": [
            "La circulation routière est coupée.",
            "La commande s’est perdue.",
            "Le transporteur est en grève.",
            "Les marchandises ont été volées."
        ],
        "answer": 0
    },
    {
        "id": 22,
        "testId": 179,
        "text": "— Sylvie, qu'est-ce qui vous plaît plus particulièrement dans votre travail ?\n\n— En tant que responsable multimédia, je suis également conceptrice de formation en ligne, formatrice de formateur et enseignante de français langue étrangère. C'est ce dernier point qui m'attire. Un de mes centres d'intérêt en français langue étrangère concerne le développement d'une politique linguistique en faveur du français comme langue de communication, et pas seulement comme symbole d'une certaine culture et du pays des droits de l'homme ou comme langue de l'amour. J'essaie de montrer que l'apprentissage des langues est une passerelle entre les peuples et les cultures.\n\nQuel objectif Sylvie poursuit-elle en enseignant le français langue étrangère ?",
        "audio": "/mp3/179/22.mp3",
        "options": [
            "La diffusion d’une langue qui exprime les nuances des sentiments.",
            "La multiplication des actions pour la défense des droits de l’homme.",
            "La promotion d’un moyen d’échanges entre les différentes nationalités.",
            "La reconnaissance d’un patrimoine culturel unique par sa richesse."
        ],
        "answer": 2
    },
    {
        "id": 23,
        "testId": 179,
        "text": "Le sport aurait commencé, d'après les anthropologues, d'après les historiens, d'après les archéologues, quand la chasse est devenue un sport? C'est-à-dire qu'on a cessé de chasser pour se nourrir et chasser pour le loisir, chasser pour le symbolique. Le meilleur chasseur, c'est celui qui va devenir le chef du village. Celui qui rapporte le plus de têtes d'animal, c'est le plus fort physiquement, donc il s'impose symboliquement. Donc, le lien entre la chasse et la guerre est direct, parce que si on fait encore un autre lien, celui qui est un bon chasseur va être un bon guerrier. D'après cet intervenant, à quoi peut prétendre le meilleur chasseur d'une communauté?",
        "audio": "/mp3/179/23.mp3",
        "options": [
            "À un poste de responsabilité du village.",
            "À un temps de loisir plus étendu.",
            "À place spéciale dans l’histoire.",
            "À une plus grosse part de nourriture."
        ],
        "answer": 0
    },
    {
        "id": 24,
        "testId": 179,
        "text": "Pourquoi accumulons-nous des objets ? Avant tout, l'objet en fait nous signale. L'objet, c'est un peu nous. Je suis ce que j'ai, je suis ce que je porte, je suis ce que je possède. Et en fait, l'objet, via le regard d'autrui sur notre objet, nous permet de nous construire une identité, qui on est, notre intérêt. Tout ça passe effectivement par la médiation des objets, que ce soit les vêtements, que ce soit une voiture, que ce soit un lieu de résidence, des chaussures ou je ne sais quoi. Donc l'objet est très important. Selon l'intervenante, pourquoi accumulons-nous des objets ? ",
        "audio": "/mp3/179/24.mp3",
        "options": [
            "Pour afficher notre niveau de vie.",
            "Pour affirmer notre personnalité.",
            "Pour améliorer notre quotidien.",
            "Pour imiter notre entourage."
        ],
        "answer": 1
    },
    {
        "id": 25,
        "testId": 179,
        "text": "D'un côté, certaines personnes âgées ont de la place chez elles et besoin d'aide dans leur quotidien. D'un autre côté, certains jeunes ont du temps libre et cherchent à se loger. Alors, on en reste là ou on trouve une solution ? L'association de l'or, AREN, favorise la cohabitation entre personnes âgées et jeunes défavorisés. Si vous voulez soutenir ce type de solution, rendez-vous sur fondationdefrance.org. Que propose l'association présentée ?",
        "audio": "/mp3/179/25.mp3",
        "options": [
            "Elle construit des maisons pour les personnes âgées.",
            "Elle organise des événements rassemblant les générations.",
            "Elle permet à des jeunes d’habiter chez des personnes âgées.",
            "Elle valorise les professions d’assistance aux personnes âgées."
        ],
        "answer": 2
    },
    {
        "id": 26,
        "testId": 179,
        "text": "Ces nouvelles technologies, la présence d'Internet, a un effet certain sur une redéfinition de la relation des personnes à autrui, comment la vie de tous les jours se structure. Prenons un exemple, on est dans le métro, on est dans l'autobus, on peut être à la même place, on partage le même trajet pendant 30 minutes et on n'a aucune connaissance de qui est autour de nous, on n'a aucune conscience de ce qui se passe, on peut être complètement hypnotisé par ce petit outil technologique qui est le téléphone ou la tablette, etc. On peut être beaucoup plus connecté avec quelqu'un qui est à 10 000 km de nous, en présence physique, que quelqu'un qui est assis à côté de nous, sur le siège juste à côté. Sur quoi portent les réflexions de la personne interviewée ?",
        "audio": "/mp3/179/26.mp3",
        "options": [
            "L’entretien des liens d’amitiés à distance.",
            "La comparaison de moyens de mobilité.",
            "La sociabilité a l’ère du numérique.",
            "Les échanges dans les transports."
        ],
        "answer": 2
    },
    {
        "id": 27,
        "testId": 179,
        "text": "— Ces sites internet ont tout changé et pour tout le monde.\n\n— Oui, grâce à eux, fini les longues minutes d'attente au bout du fil sur un air de musique classique, fini aussi les secrétariats médicaux injoignables. Désormais, il est possible de prendre rendez-vous en un clic à n'importe quelle heure du jour et de la nuit chez son dentiste, son ostéopathe et même à l'hôpital. La révolution est en marche et tout le monde semble y gagner.\n\nQue permettent les sites internet dont parle le document ?",
        "audio": "/mp3/179/27.mp3",
        "options": [
            "D'établir un diagnostic en ligne.",
            "D'éviter des pertes de temps.",
            "De réduire les frais de sante.",
            "De vérifier la qualité des soins."
        ],
        "answer": 1
    },
    {
        "id": 28,
        "testId": 179,
        "text": "— Je pense que le chef de département a raison. Il faudrait modifier la façon dont nous fonctionnons et redéfinir clairement les missions de chacun.\n\n— Oui, je suis d'accord. D'autant que nous avons eu des incompréhensions entre nous ces derniers temps. D'après moi, elles sont directement liées au fait que personne ne sait précisément où commence son rôle et surtout où il s'arrête dans le projet.\n\n— Tout à fait d'accord. Moi-même, je suis un peu perdu. Si tout le monde essaie de tout faire, on ne sera jamais d'accord au sein de ce service, sans compter que ça ne nous fait pas gagner de temps.\n\n— Bien, alors mettons ça à l'ordre de la réunion d'équipe de demain.\n\nQuel est l'objet de la discussion?",
        "audio": "/mp3/179/28.mp3",
        "options": [
            "La répartition des tâches dans le service.",
            "Le manque d’expérience de l’équipe.",
            "Le retard pris dans la réalisation d’un projet.",
            "Les désaccords entre employeur et employés."
        ],
        "answer": 0
    },
    {
        "id": 29,
        "testId": 179,
        "text": "Apprendre à gérer son argent n’est pas une priorité éducative alors que l’argent nous accompagne toute notre vie. Construire un budget ça s’apprend, mais trop souvent le sujet est considéré tabou par les adultes. Donc pas question d’en parler avec les enfants. Dans la sphère de l’école, aucune séance de travail n’est dédiée à cette question. Pourtant, chacun est concerné dans sa vie professionnelle et personnelle par les principales notions que sont les coûts, les crédits, les prêts, les taux d’intérêt, l’endettement, l’économie à l’échelle de l’individu. Voilà un domaine qui touche chaque Français sans que jamais celui-ci y soit vraiment initié. Que dénonce cette journaliste?",
        "audio": "/mp3/179/29.mp3",
        "options": [
            "L'absence de formation sur l'élaboration d'un budget.",
            "Le désintérêt des jeunes pour les questions financières.",
            "Le manque de cours d'économie à l'université.",
            "Le peu d'informations des banques sur les crédits."
        ],
        "answer": 0
    },
    {
        "id": 30,
        "testId": 179,
        "text": "— Dis, comment tu fais pour réviser ton anglais, toi ? Surtout l'oral. J'ai beau apprendre à des centaines de mots, faire des exercices, j'avance pas.\n\n— Moi j'ai un truc. Pour l'oral, pas de livres, pas de cassettes. Le garçon qui a la chambre à côté de la mienne est anglais. Alors on s'invite pour le café deux soirs par semaine, et on parle moitié en anglais, moitié en français.\n\n— Ah mais c'est bien ça ! Et je pourrais venir aussi ?\n\n— D'accord, mais tu viens avec une copine. À quatre, c'est plus amusant.\n\nComment s'y prend l'étudiant pour réviser l'anglais ?\n\n<br/>**Note:** The options are generated by ChatGPT as original options are actually from question 30, Série 172.",
        "audio": "/mp3/179/30.mp3",
        "options": [
            "Il fait des exercices de grammaire intensifs tous les jours.",
            "Il utilise des livres spécialisés pour améliorer son vocabulaire.",
            "Il parle en anglais avec un locuteur natif pendant des rencontres régulières.",
            "Il regarde des films en anglais sans sous-titres."
        ],
        "answer": 2
    },
    {
        "id": 31,
        "testId": 179,
        "text": "— À 6 000 km de la Jaipur, la capitale du Rajasthan, deux jeunes françaises proposaient aux touristes de visiter à bicyclette cette ville grouillante de 6 millions d'habitants dans le nord-ouest de l'Inde. Ici, c'est pour le plaisir qu'on pédale, il faut se lever aux aurores pour profiter de la ville avant qu'elle ne soit engluée dans des embouteillages monstres. Eleonore et Ophélie sont deux copines inséparables depuis l'enfance. Elles ont créé il y a 7 ans leur tour à vélo de Jaipur.\n\n— On le fait très tôt le matin, donc à partir de 6h45. Donc là, le trafic est très faible et ça nous permet également de découvrir une ville qui s'éveille. On entre dans les maisons, on prend un petit déjeuner dans une famille indienne avec des vaches dans le couloir. On va vraiment dans des lieux inédits où les gens n'iraient jamais seuls.\n\nDe quoi parle cette émission sur Jaipur?\n\n<br/>**Note:** Restore the recording of question 31.",
        "audio": "/mp3/179/31.mp3",
        "options": [
            "De l’activité économique.",
            "De la gastronomie locale.",
            "De pistes cyclables.",
            "De sorties originales."
        ],
        "answer": 3
    },
    {
        "id": 32,
        "testId": 179,
        "text": "Dans l'idée de tourisme, il y a l'idée de voyage, et dans cette idée de voyage, il y a quand même l'idée qui me paraît intéressante, qui est la notion d'exploration, de découverte d'autres cultures, de découverte d'autres normes, et finalement aussi d'émancipation par rapport aux normes qui sont celles de notre quotidien, et dont on s'aperçoit qu'elles peuvent avoir un caractère relatif lorsqu'on s'aperçoit que d'autres gens ailleurs vivent autrement. Question 32 Que permet le tourisme selon cet intervenant ?\n\n<br/>**Note:** missing the word \"**cultures**\" in options A and \"**du monde**\" in option B.",
        "audio": "/mp3/179/32.mp3",
        "options": [
            "De côtoyer des cultures et coutumes différentes.",
            "De mettre le tour du monde à la portée de tout budget.",
            "De partager une aventure avec les siens.",
            "De participer à l’essor économique d’un endroit."
        ],
        "answer": 0
    },
    {
        "id": 33,
        "testId": 179,
        "text": "— Les plus de 60 ans, ils sont près d'un milliard sur la planète, 15 millions en France et ce nombre a vocation à grossir. Aujourd'hui les seniors c'est 23% de la population française, bientôt ce sera 30% des seniors qui voyagent, qui consomment, qui s'équipent. Des seniors dont la santé vacille aussi et qui entrent dans la dépendance. Un marché juteux pour les entreprises et un formidable gisement de croissance et d'emploi qui n'a pas échappé à Michel Delonney, la ministre déléguée aux personnes âgées.\n\n— Dans le secteur de l'aide à domicile, on considère qu'il faut 220 000 emplois de plus d'ici 2020. Incroyable, aucun autre ministère ne peut proposer autant de champs de croissance.\n\nDans ce reportage, qu'apprend-on sur les seniors ?",
        "audio": "/mp3/179/33.mp3",
        "options": [
            "Ils consomment plus que la jeune génération.",
            "Ils dépensent beaucoup pour leur santé.",
            "Ils profitent peu des effets de la croissance.",
            "Ils sont à l’origine de créations d’emplois."
        ],
        "answer": 3
    },
    {
        "id": 34,
        "testId": 179,
        "text": "Selon ce comité d'experts, c'est une stratégie qui ne fait que davantage mettre en opposition les pays en voie de développement et les pays développés. Ils estiment que la consommation de poissons d'élevage dans les pays riches ne fait qu'aggraver la situation dans les autres pays puisqu'il faut avoir recours aux réserves de poissons des pays en développement pour produire les ressources qu'on consacre à l'élevage industriel. L'aquaculture, qui nous donne donc des saumons et autres choses, est une grande consommatrice de farine de poissons. Or, la farine de poissons est obtenue en broyant des poissons tout à fait consommables, des harins, des maquereaux, des anchois et ainsi de suite. On détruit du poisson consommable, du poisson bon marché, pour en faire du poisson cher qui est vendu dans les pays occidentaux. Selon l'intervenant, pourquoi l'aquaculture pose-t-elle problème?",
        "audio": "/mp3/179/34.mp3",
        "options": [
            "L’alimentation fournie aux élevages est de mauvaise qualité.",
            "L’existence d’industries piscicoles nuit à la variété des espèces.",
            "La filière aquacole fragilise l’équilibre alimentaire mondial.",
            "Les pêcheurs pillent les fonds marins pour soutenir la concurrence."
        ],
        "answer": 2
    },
    {
        "id": 35,
        "testId": 179,
        "text": "Si vous voulez vraiment voir quelles sont vos priorités dans une journée, vous verrez que vous n'en avez pas 10 ou 20, ce qui est vraiment important, ça se compte sur les doigts d'une main. Et à ce moment-là, vous pouvez mettre en place des temps longs d'une heure pour faire ceci, une demi-heure pour faire cela, et à la fin, vous y arrivez. Le problème, c'est que le flux d'informations aujourd'hui est tel, avec tous ces outils de communication numérique, qu'on est submergé de vingtaines, de trentaines d'informations parmi lesquelles on perd un petit peu le sens de la priorité. Qu’explique la personne interviewée ?",
        "audio": "/mp3/179/35.mp3",
        "options": [
            "Établir des priorités s’avère être très difficile.",
            "Grace au numérique les gains de temps sont importants.",
            "Il n’y a pas de limite à la quantité d’informations traites.",
            "La communication en ligne est addictive."
        ],
        "answer": 0
    },
    {
        "id": 36,
        "testId": 179,
        "text": "— Recruter grâce aux réseaux sociaux, ce n'est plus une tendance émergente mais bien un mouvement de fond selon l'INSEE et ça annonce, Philippe, de nouvelles façons d'embaucher.\n\n— Oui, en quatre ans la part des entreprises qui utilisent les médias sociaux a plus que doublé. Les entreprises sont donc de plus en plus présentes sur la toile et celles qui y sont, et bien s'en servent de plus en plus pour recruter. C'est le cas de 44% d'entre elles.\n\nDans quel but les entreprises utilisent-elles les nouveaux médias ?",
        "audio": "/mp3/179/36.mp3",
        "options": [
            "Pour faire connaître leurs services.",
            "Pour rechercher des collaborateurs.",
            "Pour s’informer sur la concurrence.",
            "Pour vendre leurs produits en ligne."
        ],
        "answer": 1
    },
    {
        "id": 37,
        "testId": 179,
        "text": "Les faits divers sont bien des faits, des événements, des choses qui arrivent, mais pourquoi diables sont-ils divers, ces faits? On peut les trouver monotones, toujours des meurtres, des accidents, des catastrophes, des séquestrations, et j'en passe. Des images chocs, en tout cas, de ce qui ne va pas dans notre société. En effet, alors qu'il arrive cent mille choses heureuses et agréables, l'information s'attache à l'horrible et à l'imprévu. Les faits divers racontent l'horreur qui atteint quelques individus, mais qui masquent les maladies d'une société toute entière. À leur donner tant d'importance sans les commenter, les médias contournent gaillardement les problèmes majeurs collectifs qui, eux, ne sont pas divers. À se demander si ces catastrophes si diverses ne sont pas mises en avant sans qu'on en tire aucune leçon, pour faire diversion, non pas pour divertir au sens de récréer, mais pour détourner de ce qui est plus général et plus important, les problèmes qui concernent des millions d'humains mais qui paraissent en effet plus lointains. Selon le chroniqueur, comment les médias utilisent-ils les faits divers?",
        "audio": "/mp3/179/37.mp3",
        "options": [
            "Comme un prétexte pour éviter de traiter les questions significatives.",
            "Comme une occasion de commenter ce qui ne va pas dans notre société.",
            "Comme un moyen de sensibiliser le public aux problèmes des individus.",
            "Comme une façon de distraire les individus de leurs petits soucis quotidiens."
        ],
        "answer": 0
    },
    {
        "id": 38,
        "testId": 179,
        "text": "On voit vraiment que les pratiques culturelles sont clivées et que malheureusement aujourd'hui même au niveau de la jeunesse qui pourrait être fédérée par, par le phénomène générationnel, les pratiques culturelles sont très très séparées. On... Je regrette qu'il n'y ait pas plus de lieux qui permettent aux jeunes de se retrouver sur des terrains festifs. Ça c'est vrai que ce sont, ce sont des moments de se retrouver, de vivre ensemble et sans être dans une posture justement d'affrontement. Et ça, ça manque effectivement il y a les salles de cinéma, même dans les salles de cinéma même dans les multiplexes, on voit que selon les films les publics ne sont pas les mêmes et que effectivement, cela permet à des gens de se retrouver mais ce sont des gens souvent qui ont des pratiques séparées. Quel jugement cette personne porte-t-elle sur les lieux culturels?",
        "audio": "/mp3/179/38.mp3",
        "options": [
            "Elle déplore le manque de structures pour accueillir et réunir les jeunes.",
            "Elle désapprouve la disparition d’endroits consacres aux pratiques culturelles.",
            "Elle estime insuffisantes les tentatives des cinémas de mélanger les publics.",
            "Elle regrette le désintérêt des publics pour les espaces et les échanges culturels."
        ],
        "answer": 0
    },
    {
        "id": 39,
        "testId": 179,
        "text": "— Enfin, à Beyrouth, c'était compliqué d'obtenir des BD. Rapidement, vous avez compris que vous ne pourriez pas vous procurer tout ce que vous souhaitiez lire et que donc il fallait vous créer vos propres personnages et votre imaginaire.\n\n— Oui, ça c'est plus une question d'argent, d'argent de poche.\n\n— Et c'est là que ça bascule ou pas ?\n\n— Oui, c'est-à-dire que je me dis, le meilleur moyen d'augmenter ma collection de bandes dessinées, c'est d'en fabriquer moi-même. Je prenais des papiers de cahiers scolaires, cadriers, puis je les agrafais ça. À la fin, je faisais une couverture spécialement pour et hop, j'avais un volume de plus dans ma collection sans avoir dépensé un centime.\n\nQue faisait cet homme quand il était enfant?",
        "audio": "/mp3/179/39.mp3",
        "options": [
            "Il concevait des histoires originales.",
            "Il participait au journal de l’école.",
            "Il récupérait des albums d’occasion.",
            "Il s’amusait à illustrer ses cours."
        ],
        "answer": 0
    }
]